Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Setup your Client Portal here. You can do things like edit the email which is sent and choose your portal template.
de_de: Richten Sie hier Ihr Kundenportal ein. Sie können Dinge wie die Bearbeitung der gesendeten E-Mail und die Auswahl Ihrer Portalvorlage durchführen.
es_es: Configuración de su Portal de cliente aquí. Usted puede hacer cosas como editar el correo electrónico que se envía y elija su plantilla de portal.
fa_ir: راه اندازی پورتال مشتری خود را اینجا. شما می توانید چیزهایی مانند ویرایش ایمیل که ارسال شده است و قالب پورتال خود را انتخاب کنید.
fr_ca: Installation de votre portail Client ici. Vous pouvez faire des choses comme modifier l’email qui est envoyé et choisissez votre modèle de portail.
it_it: Configurare il vostro Client portale qui. Si possa fare cose come modifica l'indirizzo email che viene inviata e scegli il tuo modello di portale.
nn_no: Konfigurere klient portalen her. Du kan gjøre ting som Rediger e-post som er sendt og velge din portalmal.
pt_br: Configure o seu Portal de cliente aqui. Você pode fazer coisas como editar o email que é enviado e escolha seu template portal.

source: Rebuild Customer Titles
de_de: Wiederherstellen von Kundentiteln
es_es: Reconstruir Títulos de Clientes
fa_ir: بازسازی نام مشتریان
fr_ca: Reconstruire les titres de la clientèle
it_it: Ricostruire il cliente titoli
nn_no: Gjenoppbygge kunden titler
pt_br: Reconstruir Títulos de Cliente

source: Restore default settings
de_de: Standardeinstellungen wiederherstellen
es_es: Reiniciar ajustes por defecto
fa_ir: بازگشت به تنظیمات پیش‌فرض
fr_ca: Réglages par défaut des&nbsp;articles
it_it: Ripristina le impostazioni predefinite
nn_no: Tilbakestill til standardinnstillinger
pt_br: Restaurar as configurações padrão

source: Plugin: Extra Tools
de_de: Plugin: Zusätzliche Tools
es_es: Plugin: Herramientas Extra
fa_ir: پلاگین: ابزارهای اضافی
fr_ca: Plugin : Outils supplémentaires
it_it: Plugin: Strumenti Extra
nn_no: Plugin: Ekstra verktøy
pt_br: Plugin: Ferramentas Extras

source: Save Settings
de_de: Einstellungen speichern
es_es: Guardar ajustes
fa_ir: ذخیره تنظیمات
fr_ca: Sauvegarder les réglages
it_it: Salva impostazioni
nn_no: Lagre innstillingar
pt_br: Salvar Configurações

source: Automatically create log on action
de_de: Log-in-Aktion automatisch erstellen
es_es: Crear automáticamente una acción de inicio de sesión
fa_ir: به طور خودکار وارد عمل شوید
fr_ca: Créer automatiquement des journaux sur l’action
it_it: Creare automaticamente i log su azione
nn_no: Opprett automatisk Logg på handling
pt_br: Criar log automaticamente

source: Auto-logging Settings
de_de: Protokollierungseinstellungen
es_es: Ajustes de Auto-Ingreso
fa_ir: تنظیمات ورود به سیستم
fr_ca: Paramètres d'enregistrement
it_it: Scrittura dei log
nn_no: Innstillinger for Auto-logging
pt_br: Configurações de auto-login

source: This setting specifies which file types are acceptable for uploading against customers, quotes, or invoices.
de_de: Diese Einstellung legt fest, welche Dateitypen für das Hochladen von Kunden, Angebote oder Rechnungen zulässig sind.
es_es: Este ajuste determina los tipos de archivo aceptados para adjuntar a los clientes,presupuestos o facturas
fa_ir: این تنظیم مشخص می کند که کدام نوع فایل ها برای آپلود در برابر مشتریان، نقل قول ها یا فاکتورها قابل قبول است.
fr_ca: Ce paramètre spécifie quels types de fichiers sont acceptables pour le téléchargement des clients, devis ou factures.
it_it: Questa impostazione consente di specificare quali tipi di file sono accettabili per il caricamento contro i clienti, preventivi o fatture.
nn_no: Denne innstillingen angir hvilke filtyper er akseptable for opplasting mot kunder, tilbud eller fakturaer.
pt_br: Esta configuração especifica quais tipos de arquivo são aceitáveis para upload em clientes, citações ou faturas.

source: Accepted Upload File Types
de_de: Akzeptierte Upload-Dateitypen
es_es: Tipos de Archivo Adjunto permitidos
fa_ir: نوع فایل آپلود پذیرفته شده
fr_ca: Types de fichiers acceptés Upload
it_it: Tipi di File accettati Upload
nn_no: Akseptert opplasting filtyper
pt_br: Tipos de arquivo aceitos no Upload

source: File Attachment Settings
de_de: Einstellungen für Dateianhänge
es_es: Ajustes de Archivos Adjuntos
fa_ir: تنظیمات پیوست پرونده سوالات
fr_ca: Paramètres des fichiers joints de la BC
it_it: Impostazioni di file allegati
nn_no: Arkiv for vedlegg
pt_br: Configurações de Anexo

source: Show or Hide "Powered by Zero BS CRM" on your login page (when in override mode)
de_de: "Powered by Zero BS CRM" auf Ihrer Login-Seite ein- oder ausblenden (im Override-Modus)

source: Show Login Powered By
de_de: Anzeige auf der Loginseite "Powered by"

source: Show or Hide "Thanks for using Zero BS CRM"
de_de: Ein- oder Ausblenden von "Danke für die Verwendung von Zero BS CRM".
es_es: Mostrar o esconder: "Gracias por usar Zero BS CRM"
fa_ir: نمایش یا پنهان کردن "با تشکر از استفاده از Zero BS CRM"
fr_ca: Afficher ou masquer « Merci d’utiliser le zéro CRM BS »
it_it: Mostra o Nascondi "Grazie per aver utilizzato ZBS"
nn_no: Vise eller skjule "Takk for bruker null BS CRM"
pt_br: Exibir ou Esconder "Obrigado por utilizar o Zero BS CRM"

source: Show Footer Message
de_de: Fußzeilenmeldung anzeigen
es_es: Mostrar nota a pie
fa_ir: پیام پاورقی
fr_ca: Message du footer
it_it: Messaggio footer
nn_no: Vis bunntekst melding
pt_br: Exibir mensagem no Rodapé

source: Share basic anonymised usage data with us, so we can improve this for you.
de_de: Teilen Sie grundlegende anonymisierte Nutzungsdaten mit uns, damit wir ZBS für Sie verbessern können.
es_es: Comparta datos básicos de uso anonimizado con nosotros, para que podamos mejorar el producto para usted.
fa_ir: به اشتراک گذاشتن داده های استفاده شده با استفاده از داده های نامحدود، با ما، به طوری که ما می توانیم این را برای شما بهبود بخشیم.
fr_ca: Partager des données d’utilisation anonymes base avec nous, afin que nous pouvons améliorer cela pour vous.
it_it: Condividere i dati di utilizzo anonimi base con noi, così possiamo migliorare questo per voi.
nn_no: Del grunnleggende anonym bruksdata med oss, så vi kan forbedre dette for deg.
pt_br: Compartilhe estatísticas anônimas de uso conosco, para que possamos melhorar nosso produto.

source: Share Essentials
de_de: Freigeben von Essentials
es_es: Compartir lo esencial
fa_ir: به اشتراک گذاری ملزومات
fr_ca: Partager Essentials
it_it: Condividere Essentials
nn_no: Dele Essentials
pt_br: Compartilhar Dados Anonimos

source: This will effectively disable your Client Portal (if installed), but will not affect your API.
de_de: Dadurch wird Ihr Kundenportal (falls installiert) effektiv deaktiviert, hat aber keinen Einfluss auf Ihre API.
es_es: Esto deshabilitará su Portal de cliente (si está instalado), pero no afectará a su API.
fa_ir: این کار به طور موثر پورتال مشتری شما را (اگر نصب شده) غیرفعال کند، اما API شما را تحت تاثیر قرار نمی دهد.
fr_ca: Ceci désactive efficacement votre portail Client (si installé), mais n’affectera pas votre API.
it_it: Questo disabiliterà efficacemente il vostro portale di Client (se installato), ma non influenzerà il vostro API.
nn_no: Dette deaktiverer effektivt klient portalen (hvis installert), men vil ikke påvirke din API.
pt_br: Isso desabilitará o seu Portal de cliente (se instalado), mas não afetará sua API.

source: Enabling this setting will disable the front-end of this WordPress install, (redirecting it to your login url!)
de_de: Wenn Sie diese Einstellung aktivieren, wird das Frontend dieser WordPress-Installation deaktiviert (und auf Ihre Login-URL umgeleitet!).
es_es: Habilitando este ajuste deshabilitará el interfaz de instalación de WordPress (¡redirigiéndole a la URL de acceso!)
fa_ir: فعال سازی این تنظیمات جلویی این نصب وردپرس را غیرفعال می کند (هدایت آن را به آدرس ورودی شما!)
fr_ca: L’activation de ce paramètre permet de désactiver le serveur frontal de cette installation de WordPress, (redirigeant vers votre url de connexion !)
it_it: L'attivazione di questa impostazione consente di disattivare il front-end di questa installazione di WordPress, (Reindirizzamento all'url di login!)
nn_no: Aktivering av denne innstillingen deaktiverer på denne WordPress installere, (omdirigere det til nettadressen logikk!)
pt_br: Habilitar essa configuração desativará o front-end desta instalação do WordPress, (irá redirecioná-la para o seu URL de login).

source: Disable Front-End
de_de: Front-End deaktivieren
es_es: Deshabilitar Interfaz
fa_ir: غیر فعال کردن جلوی
fr_ca: Disable frontal
nn_no: Deaktiver Front-End
pt_br: Desativar Front-End

source: Your CRM
de_de: Ihr CRM
es_es: Su CRM
fa_ir: CRM شما
fr_ca: Votre CRM
it_it: Il tuo CRM
nn_no: Din CRM
pt_br: Seu CRM

source: Naming your CRM with the above 'Override WordPress' option selected will show a custom header with that name
de_de: Die Benennung Ihres CRM mit der oben ausgewählten Option'WordPress überschreiben' zeigt einen benutzerdefinierten Header mit diesem Namen an.
es_es: Asignando a su CRM el nombre en la opción 'Reemplazar WordPress' hará aparecer una cabecera personalizada con ese nombre
fa_ir: نام CRM خود را با انتخاب گزینه Override WordPress بالا یک سرصفحه سفارشی با آن نام نشان می دهد
fr_ca: Nommer votre CRM avec le ci-dessus « Override WordPress » option sélectionnée affiche un en-tête personnalisé portant le même nom
it_it: Denominazione il CRM con il precedente 'Override WordPress' opzione selezionata mostrerà un'intestazione personalizzata con lo stesso nome
nn_no: Benevner din CRM med den ovenfor 'overstyre WordPress' vil merket vise en egendefinert overskrift med navnet
pt_br: Nomeando seu CRM com a opção 'substituir WordPress' selecionada irá mostrar um cabeçalho personalizado com esse nome

source: Custom CRM Header
de_de: Benutzerdefinierter CRM-Header
es_es: Cabecera de CRM personalizada
fa_ir: سربرگ CRM سفارشی
fr_ca: CRM personnalisé en-tête
it_it: Intestazione CRM personalizzato
nn_no: Egendefinerte CRM-hode
pt_br: Cabeçalho personalizado do CRM

source: Upload Image
de_de: Bild hochladen
es_es: Subir Imagen
fa_ir: آپلود تصویر
fr_ca: Télécharger une image
it_it: Carica immagine
nn_no: Last opp bilete
pt_br: Enviar Imagem

source: Enter an URL here, or upload a logo to override the WordPress login logo!
de_de: Geben Sie hier eine URL ein oder laden Sie ein Logo hoch, um das WordPress-Logo zu überschreiben!
es_es: Entre aquí una URL o, suba un logotipo para reemplazar el logotipo de Acceso
fa_ir: یک URL را اینجا وارد کنید، یا لوگو برای لغو آرم ورود به سیستم WordPress آپلود کنید
fr_ca: Entrez une URL ici ou télécharger un logo pour remplacer le logo de connexion WordPress !
it_it: Immettere un URL qui, o caricare un logo per sostituire il logo di login di WordPress!
nn_no: Angi en URL-adresse her, eller laste opp en logo for å overstyre WordPress login logo!
pt_br: Digite uma URL aqui, ou faça upload de uma imagem para substituir o logotipo de login do WordPress!

source: Login Logo Override
de_de: Login Logo überschreiben
es_es: Reasignación de Logotipo de Acceso
fa_ir: ورود به سیستم لوگو نادیده گرفتن
fr_ca: Substitution de Logo de connexion
nn_no: Logikk Logo overstyring
pt_br: Substituir o Logo do Login

source: It does not affect access to your Client Portal, API, or Proposals.
de_de: Der Zugriff auf Ihr Kundenportal, Ihre API oder Ihre Angebote wird dadurch nicht beeinträchtigt.
es_es: Esto no afecta el acceso a su Portal de cliente, API o Propuestas.
fa_ir: این دسترسی به پورتال مشتری، API یا پیشنهاد شما را تحت تاثیر قرار نمی دهد.
fr_ca: Elle n’affecte pas l’accès à votre portail Client, API ou propositions.
it_it: Non influisce l'accesso al portale clienti, API o proposte.
nn_no: Det påvirker ikke tilgang til klienten Portal, API eller forslag.
pt_br: Isso não afeta o acesso ao Portal do cliente, API ou Propostas.

source: Enabling this setting hides the WordPress header, menu items, and Dashboard for all WordPress Users
de_de: Wenn Sie diese Einstellung aktivieren, werden der WordPress-Kopf, die Menüelemente und das Dashboard für alle WordPress-Benutzer ausgeblendet.
es_es: Habilitar esta opción oculta el encabezado de WordPress, los elementos de menú y el Panel de control para todos los usuarios de WordPress
fa_ir: فعال کردن این تنظیم هدر وردپرس، آیتم های منو و داشبورد را برای همه کاربران وردپرس پنهان می کند
fr_ca: L’activation de ce paramètre masque l’en-tête WordPress, éléments de menu et tableau de bord pour tous les utilisateurs de WordPress
it_it: L'attivazione di questa impostazione nasconde l'intestazione, voci di menu e Dashboard WordPress per tutti gli utenti di WordPress
nn_no: Aktivering av denne innstillingen skjuler WordPress meldingshodet, menyelementer og instrumentbord for alle WordPress-brukere
pt_br: Habilitar esta configuração irá ocultar o cabeçalho do WordPress, items do menu, e o Painel do WordPress para todos os usuarios

source: Override WordPress (For All WP Users)
de_de: WordPress Überschreiben (für alle WP-Benutzer)
es_es: Reemplazar WordPress (para todos los usuarios)
fa_ir: لغو وردپرس (برای همه کاربران WP)
fr_ca: Substitution de WordPress (pour tous les utilisateurs de WP)
it_it: Eseguire l'override di WordPress (per tutti gli utenti di WP)
nn_no: Overstyre WordPress (For alle WP-brukere)
pt_br: Substituir o WordPress (para todos os usuários do WP)

source: Enabling this setting hides the WordPress header, menu items, and Dashboard for users assigned CRM roles
de_de: Wenn Sie diese Einstellung aktivieren, werden der WordPress-Kopf, die Menüelemente und das Dashboard für Benutzer, denen CRM-Rollen zugewiesen wurden, ausgeblendet.

source: Override WordPress
de_de: WordPress Überschreiben
es_es: Reemplazar WordPress
fa_ir: لغو وردپرس
fr_ca: Substituez WordPress
it_it: Eseguire l'override di WordPress
nn_no: Overstyre WordPress
pt_br: Substituir o WordPress

source: WordPress Override Mode
de_de: WordPress-Überschreibungsmodus
es_es: Modo de Reasignación de WordPress
fa_ir: حالت لغو وردپرس
fr_ca: Mode de remplacement de WordPress
it_it: Modalità di Override di WordPress
nn_no: WordPress overstyre modus
pt_br: Modo de Substituição do WordPress

source: Contact Image Mode
de_de: Kontaktbildmodus

source: Allow each contact to have several email addresses as aliases.
de_de: Lassen Sie zu, dass jeder Kontakt mehrere E-Mail-Adressen als Aliase hat.
es_es: Permitir a cada contacto para tener varias direcciones de correo electrónico como alias.
fa_ir: هر مخاطب را به عنوان نام مستعار چندین آدرس ایمیل را مجاز کنید.
fr_ca: Permettre à chaque contact d’avoir plusieurs adresses de courriel comme alias.
it_it: Consentire ogni contatto per diversi indirizzi di posta elettronica come alias.
nn_no: La hver kontakt har flere e-postadresser som aliaser.
pt_br: Permitir que cada contato ter vários endereços de e-mail como aliases.

source: Use AKA Mode
de_de: Alias(AKA)-Modus verwenden
es_es: Utilice también conocido como modo de
fa_ir: از حالت AKA استفاده کنید
fr_ca: Utilisez le Mode AKA
it_it: Utilizzare la modalità AKA
nn_no: Bruke AKA modus
pt_br: Usar o modo AKA

source: Show fields for social media accounts for each contact.
de_de: Zeigen Sie für jeden Kontakt Felder für Social Media-Konten an.

source: Show Social Accounts
de_de: Socialmedia-Konten anzeigen
es_es: Cuentas Sociales
fa_ir: حساب های شبکه اجتماعی
fr_ca: Comptes Réseaux Sociaux
it_it: Account Social
nn_no: Sosiale media kontoer
pt_br: Contas redes sociais

source: Shows Previous & Next buttons on each contact allowing quick navigation through your list.
de_de: Zeigt die Schaltflächen Vorherige und Nächste auf jedem Kontakt an, was eine schnelle Navigation durch Ihre Liste ermöglicht.

source: Use Navigation Mode
de_de: Navigationsmodus verwenden

source: Use Skype or Standard Click to Call?
de_de: Skype oder Standard Click zum Anrufen verwenden?
es_es: ¿Usar Skype o haga clic en estándar para llamar?
fa_ir: از اسکایپ یا استاندارد برای تماس استفاده کنید؟
fr_ca: Utiliser Skype ou Standard Click to Call ?
it_it: Utilizzare Skype o Standard Click to Call?
nn_no: Bruke Skype eller Standard Klikk for å ringe?
pt_br: Usar Skype ou link "Ligue Agora" padrão?

source: Click 2 Call link type
de_de: Click 2 Call Link
es_es: Mostrar 2 enlaces de llamada
fa_ir: روی 2 نوع پیوند تماس کلیک کنید
fr_ca: Cliquez sur le type de lien d’appel 2
it_it: Fare clic sul tipo di collegamento chiamata 2
nn_no: Klikk 2 samtale koblingstypen
pt_br: Tipo de link 'Ligue Agora'

source: Show a clickable telephone link next to any available telephone number
de_de: Zeigt einen anklickbaren Telefonlink neben jeder verfügbaren Telefonnummer an.
es_es: Mostrar un enlace telefónico que se puede hacer clic al lado de cualquier número de teléfono disponible
fa_ir: یک لینک تلفن قابل کلیک در کنار هر شماره تلفن موجود نمایش دهید
fr_ca: Afficher un lien cliquable téléphone à côté de n’importe quel numéro de téléphone disponible
it_it: Mostra un link cliccabile telefono accanto a qualsiasi numero di telefono disponibile
nn_no: Vis en klikkbar telefon-koblingen ved siden av alle tilgjengelige telefonnummer
pt_br: Exibe um ícone de telefone clicavel ao lado dos números de telefone

source: Show Click 2 Call links
de_de: Link zur Telefonnummer anzeigen
es_es: Mostrar 2 enlaces de llamada
fa_ir: نمایش کلیک کنید 2 تماس لینک
fr_ca: Afficher les liens cliquez sur 2 appel
it_it: Visualizza collegamenti fare clic su Call 2
nn_no: Vise Klikk 2 ringe koblinger
pt_br: Exibir Link de Ligue Agora

source: Allows the editing of Invoice Numbers
de_de: Ermöglicht die Bearbeitung von Rechnungsnummern
es_es: Permitir la edición de Número de Factura
fa_ir: به ویرایش شماره های فاکتور اجازه می دهد
fr_ca: Permet la modification des numéros de facture
it_it: Consente la modifica dei numeri di fattura
nn_no: Tillater redigering av fakturanumre
pt_br: Permite a edição dos números de fatura

source: Allow Override of Invoice Numbers
de_de: Überschreiben von Rechnungsnummern zulassen
es_es: Permitir la reasignación de Número de Factura
fa_ir: اجازه دادن به لغو شماره صورتحساب
fr_ca: Permettre la substitution de numéros de facture
it_it: Consenti l'annullamento dei numeri di fattura
nn_no: Tillat overstyring av fakturanumre
pt_br: Permitir a substituição de números de fatura

source: Currently, Next Invoice Number to be issued
de_de: Nächste Rechnungsnummer
es_es: En la actualidad, el siguiente número de factura será emitido
fa_ir: در حال حاضر شماره فاکتور بعدی صادر می شود
fr_ca: Actuellement, prochain numéro de facture à paraître
it_it: Attualmente, prossimo numero di fattura da emettere
nn_no: Foreløpig neste fakturanummer som skal utstedes
pt_br: Atual, Próximo Número de Fatura a ser processado

source: Setting this value will offset your invoice numbers. E.g. adding 1000 here will make a invoice number 1000+it's actual number
de_de: Wenn Sie diesen Wert einstellen, werden Ihre Rechnungsnummern verrechnet. Wenn Sie z.B. hier 1000 hinzufügen, ergibt sich eine Rechnungsnummer 1000+die tatsächliche Nummer von 1000+it.
es_es: Ajustando este valor, desplazará el número de sus facturas. Ej. poniendo 1000 aquí, hará que las facturas estén numeradas con su número +1000
fa_ir: تنظیم این مقدار شماره فاکتور شما را جبران خواهد کرد. برای مثال، با اضافه کردن 1000 در اینجا یک فاکتور شماره 1000 + آن شماره واقعی خواهد بود
fr_ca: Définition de cette valeur sera compensée vos numéros de facture. L’ajout par exemple 1000 ici fera une facture numéro 1000 + c’est le nombre réel
it_it: L'impostazione di questo valore sarà compensato i numeri di fattura. Per esempio aggiungendo 1000 qui farà una fattura numero 1000 + è numero effettivo
nn_no: Angir denne verdien vil oppveie din fakturanumre. F.eks legge 1000 her vil gjøre en faktura nummer 1000 + er det reelle antallet
pt_br: Ajustar este valor irá adicionar uma margem a seu número de Fatura. Por exemplo: definir 1000 irá definir seu numero de Fatura como 1000+

source: Invoice Number Offset
de_de: Offset Rechnungsnummer
es_es: Desplazamiento del número de Factura
fa_ir: افست شماره صورتحساب
fr_ca: Facture numéro Offset
it_it: Fattura numero Offset
nn_no: Faktura nummer forskyvning
pt_br: Margem de Número de Fatura

source: Currently, Next Quote Number to be issued
de_de: Nächste Angebotsnummer
es_es: Actualmente, el próximo número de cotización será emitido
fa_ir: در حال حاضر، شماره نقل قول بعدی صادر می شود
fr_ca: Actuellement, citer le numéro suivant à paraître
it_it: Attualmente, prossimo numero preventivo da pubblicarsi
nn_no: Foreløpig neste sitat som skal utstedes
pt_br: Atual, Próximo numero de orçamento a ser processado

source: Setting this value will offset your quote numbers. E.g. adding 1000 here will make a quote number 1000+it's actual number
de_de: Wenn Sie diesen Wert setzen, werden Ihre Angebotsnummern verrechnet. Wenn Sie z.B. hier 1000 hinzufügen, ergibt sich eine Angebotsnummer 1000+die tatsächliche Anzahl der Angebote.
es_es: Ajustando este valor, desplazará el número de sus presupuestos. Ej. poniendo 1000 aquí, hará que los presupuestos estén numerados con su número + 1000
fa_ir: تنظیم این مقدار شماره نقل قول شما را جبران خواهد کرد. به عنوان مثال اضافه کردن 1000 در اینجا یک شماره نقل قول 1000 + آن شماره واقعی است
fr_ca: Définition de cette valeur sera compensée vos numéros de devis. L’ajout par exemple 1000 ici fera un devis numéro 1000 + c’est le nombre réel
it_it: L'impostazione di questo valore sarà compensato i tuoi numeri di citazione. Per esempio aggiungendo 1000 qui farà un preventivo numero 1000 + è numero effettivo
nn_no: Angir denne verdien vil oppveie tallene dine tilbud. F.eks legge 1000 her vil få et tilbud nummer 1000 + er det reelle antallet
pt_br: Ajustar este valor irá adicionar uma margem a seu número de Orçamento. Por exemplo: definir 1000 irá definir seu numero de orçamento como 1000+

source: Quote Number Offset
de_de: Offset Angebotsnummer
es_es: Desplazamiento del Número de Presupuesto
fa_ir: نقل قول شماره افست
fr_ca: Citer le numéro Offset
it_it: Citare il numero di Offset
nn_no: Tilbud nummer forskyvning
pt_br: Margem de Número do Orçamento

source: Adds a page to Customers menu to show customers added which do not have quotes attached, (and are not marked 'Refused' or 'Blacklisted')
de_de: Fügt eine Seite zum Kundenmenü hinzu, um hinzugefügte Kunden anzuzeigen, die keine Angebote angehängt haben (und nicht mit "Abgelehnt" oder "Auf der schwarzen Liste" markiert sind).
es_es: Añadir una pagina al menú de clientes para mostrar los clientes añadidos que no tengan presupuestos adjuntos (y que no estén marcados como "rechazado" o "bloqueado").
fa_ir: یک صفحه را به منوی Customers اضافه می کند تا مشتریانی را اضافه کند که نقل قول هایی را اضافه نکرده اند (و علامت «Refused» یا «Blacklisted» نیستند)
fr_ca: Ajoute une page au menu des clients pour montrer les visiteurs ajoutaient qui ne disposent pas de citations attachées (et ne sont pas marqués « Refus » ou « Liste noire »)
it_it: Aggiunge una pagina al menu Clienti per mostrare i clienti aggiunti che non hanno virgolette allegate, (e non contrassegnate come 'Rifiutate' o 'Blacklist')
nn_no: Legger til en side i kunder-menyen for å vise kundene lagt som ikke har tilbud knyttet (og er ikke markert 'Refused' eller 'Blacklisted')
pt_br: Adiciona uma página ao menu de Clientes para exibir clientes adicionados que não tem orçamentos anexados (e não são marcado como 'Refused' ou 'Na lista negra')

source: Show 'Needs a Quote' section
de_de: 'Angebot benötigt' anzeigen
es_es: Mostrar la sección "Necesita Presupuesto"
fa_ir: بخش «نیاز به نقل قول» را نمایش دهید
fr_ca: Voir la section « A besoin d’un devis »
it_it: Visualizza la sezione 'Ha bisogno di un preventivo'
nn_no: Vis "Behov et sitat" delen
pt_br: Exibir a seção 'Necessita de um Orçamento'
