Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Activity Type
de_de: Art der Aktivität
es_es: Tipo de Evento
fa_ir: نوع فعالیت
fr_ca: Type d'activité
it_it: Tipo Attività
nn_no: Aktivitetstype
pt_br: Tipo de atividade

source: Add Log
de_de: Vorgang hinzufügen
es_es: Añadir registro
fa_ir: اضافه کردن ورود
fr_ca: Ajouter un journal
it_it: Aggiungere Log
nn_no: Legge til Logg
pt_br: Adicionar Log

source: Status Change
de_de: Statusänderung
es_es: Cambiar estatus
fa_ir: Comment
fr_ca: Changement de statut
it_it: Cambio Stato
nn_no: StatusendringComment
pt_br: Mudança de EstadoComment

source: Client Portal Access Changed
de_de: Zugriff aufs Kundenportal geändert
es_es: Acceso al Portal cliente cambiado
fa_ir: دسترسی به پورتال مشتری تغییر کرده است
fr_ca: Accès au portail client changé
it_it: Accesso portale client modificato
nn_no: Portalen klienttilgang endret
pt_br: Acesso para cliente Portal mudado

source: Client Portal User Created
de_de: Benutzer im Kundenportal erstellt
es_es: Creado por el usuario Portal cliente
fa_ir: کاربر پورتال مشتری ایجاد شده
fr_ca: Utilisateur du portail client créé
it_it: Utente del portale client creato
nn_no: Klienten portalbruker opprettet
pt_br: Cliente usuário Portal criado

source: Bulk Action: Merge
de_de: Massen-Aktion: zusammenführen
es_es: A granel acción: fusionar
fa_ir: اکثریت اقدام: ادغام
fr_ca: Action de vrac : fusionner
it_it: Azione di massa: unire
nn_no: Bulk handling: slå sammen
pt_br: Ação a granel: mesclar

source: API Action
de_de: API-Aktion
es_es: Acción de API
fa_ir: اقدام API
fr_ca: Action de l’API
it_it: Azione di API
nn_no: API handling
pt_br: Ação de API

source: Form Filled
de_de: Ausgefüllt
es_es: Rellenado
fa_ir: فرم پر شده
fr_ca: Formulaire rempli
it_it: Modulo compilato
nn_no: Skjemaet fylt
pt_br: Formulário Preenchido

source: Transaction Updated
de_de: Transaktion aktualisiert
es_es: Transacción actualizada.
fa_ir: تراکنش به روز شد
fr_ca: Mise à jour de transaction
it_it: Transazione aggiornata
nn_no: Transaksjon oppdatert
pt_br: Transação Atualizada

source: Transaction Created
de_de: Transaktion erstellt
es_es: Creado
fa_ir: تراکنش ایجاد شده است
fr_ca: Transaction créée
it_it: Transazione creata
nn_no: Transaksjonen opprettet
pt_br: Transação Criada

source: Event Created
de_de: Veranstaltung erstellt
es_es: Evento Creado
fa_ir: رویداد ایجاد شده است
fr_ca: Événement créé
it_it: Evento creato
nn_no: Arrangement opprettet
pt_br: Evento Criado

source: Invoice Created
de_de: Rechnung erstellt
es_es: recibo creado
fa_ir: فاکتور ایجاد شده است.
fr_ca: Facture créée
it_it: Fattura Creata
nn_no: Faktura opprettet.
pt_br: Fatura Criada

source: Quote Created
de_de: Angebot erstellt
es_es: Cotización creada
fa_ir: نقل قول نوشته شده است
fr_ca: Cite créé
it_it: Offerta creata
nn_no: Tilbud opprettet
pt_br: Orçamento Criado

source: Updated
de_de: Aktualisiert
es_es: Actualizado
fa_ir: به روز شد
fr_ca: Mis à jour
it_it: Aggiornato
nn_no: Oppdatert
pt_br: Atualizado

source: Tweet
de_de: Tweeten
fa_ir: توییت
fr_ca: Tweetez

source: Invoice: Refunded
de_de: Rechnung: rückerstattet
es_es: Factura: devuelto
fa_ir: فاکتور: بازپرداخت
fr_ca: Facture : remboursé
it_it: Fattura: rimborsato
nn_no: Faktura: refundert
pt_br: Fatura: Reembolsada

source: Invoice: Paid
de_de: Rechnung bezahlt
es_es: Factura pagada
fa_ir: صورتحساب پرداخت شد
fr_ca: Facture payée
it_it: Fattura pagata
nn_no: Faktura er betalt
pt_br: Fatura: Paga

source: Invoice: Part Paid
de_de: Rechnung: teilweise bezahlt
es_es: Factura: Parte pagada
fa_ir: فاکتور: قسمت پرداخت شده
fr_ca: Facture : Partie payée
it_it: Fattura: Parte pagata
nn_no: Fakturaen: Del betalt
pt_br: Fatura: Parcialmente Paga

source: Invoice: Sent
de_de: Rechnung: verschickt
es_es: Factura Enviada
fa_ir: فاکتور: ارسال شده است
fr_ca: Facture Envoyée
it_it: Fattura inviata
nn_no: Faktura sendt
pt_br: Fatura: Enviada

source: Quote: Refused
de_de: Angebot: abgelehnt
es_es: Citar: negado
fa_ir: نقل قول: رد شد
fr_ca: Citation : refusé
it_it: Citazione: rifiutato
nn_no: Sitat: nektet
pt_br: Orçamento: Recusado

source: Quote: Accepted
de_de: Angebot: akzeptiert
es_es: Cotización aceptada
fa_ir: نقل قول: پذیرفته شد
fr_ca: Devis accepté
it_it: Quota accettato
nn_no: Sitat: akseptert
pt_br: Orçamento: Aceito

source: Quote: Sent
de_de: Angebot: geschickt
es_es: Presupuesto nviado
fa_ir: نقل قول: ارسال شد
fr_ca: Citation : envoyé
it_it: Citazione: inviato
nn_no: Sitat: sendt
pt_br: Orçamento: Enviado

source: Note
de_de: Hinweis
es_es: Nota
fa_ir: توجه داشته باشید
nn_no: Notat
pt_br: Nota

source: Back to Contact List
de_de: Zurück zur Kontaktliste

source: Go to Update
de_de: Gehe zu Update

source: Your contact information needs an update to work with new database improvements, you will not be able to edit contact information until your contact database has been migrated.
de_de: Ihre Kontaktinformationen müssen aktualisiert werden, um mit neuen Datenbankaktualisierungen arbeiten zu können. Sie können Kontaktinformationen erst bearbeiten, wenn Ihre Kontaktdatenbank migriert wurde.

source: Contact Database Update Needed
de_de: Aktualisierung der Kontaktdatenbank erforderlich

source: Locked Contact
de_de: Gesperrter Kontakt

source: It is the user's responsibility to create an invoice that is compliant with local laws and regulations, including, but not limited to, the application of the correct tax rate(s)
de_de: Es liegt in der Verantwortung des Benutzers, eine Rechnung zu erstellen, die den lokalen Gesetzen und Vorschriften entspricht, einschließlich der Anwendung des/der richtigen Steuersätze(s).
es_es: Es responsabilidad del usuario crear una factura que cumpla con las leyes locales y regulaciones, incluyendo, sin limitarse a, la aplicación de los tipos de impuestos correctos
fa_ir: مسئولیت کاربر برای ایجاد یک فاکتور که مطابق با قوانین و مقررات محلی است، شامل، اما نه محدود به استفاده از نرخ مالیات صحیح (ها)
fr_ca: C’est la responsabilité de l’utilisateur à créer une facture qui est conforme aux lois et règlements, y compris, mais non limité à, l’application des taxe correct au titre des frais locaux
it_it: È responsabilità dell'utente per creare una fattura che è conforme alle leggi e regolamenti, tra cui, ma non limitato a, l'applicazione dell'aliquota fiscale corretto locali
nn_no: Det er brukerens ansvar å opprette en faktura som er i samsvar med lokale lover og regler, inkludert, men ikke begrenset til, bruk av riktig mva-rate(s)
pt_br: É de responsabilidade do usuário criar uma fatura que seja de acordo com as leis locais e regulações, incluindo, mas não limitando, a aplicação correta da(s) taxa(s) de imposto.

source: Add memo to self (your recipient won't see this)
de_de: Notizen hinzufügen (Ihr Empfänger wird dies nicht sehen)
es_es: Añadir auto memo (Los destinatarios no verán esto)
fa_ir: اضافه کردن یادداشت به خود (گیرنده شما این را نمی بیند)
fr_ca: Ajouter note pour plus tard (votre destinataire ne verrez pas cela)
it_it: Aggiungi memo a self-service (il destinatario non veda questo)
nn_no: Legge til notat til deg selv (mottakeren ikke se dette)
pt_br: Adicionar memorando para você mesmo (seu destinatário não irá poder visualizar isto)

source: Memo
de_de: Notiz
fa_ir: یادداشت
fr_ca: Mémo
nn_no: Notat
pt_br: Memorando

source: Add memo to self
de_de: Notiz hinzufügen
es_es: Añadir Auto Memo
fa_ir: یادداشت خود را اضافه کنید
fr_ca: Ajouter note de service à l’auto
it_it: Aggiungi memo a se stesso
nn_no: Legge til notat til deg selv
pt_br: Adicionar memorando (para você mesmo)

source: Use this for attaching things like a PDF version of the invoice or your Terms and Conditions
de_de: Verwenden Sie dies, um Dinge wie eine PDF-Version der Rechnung oder Ihre Allgemeinen Geschäftsbedingungen anzuhängen.
es_es: Úsalo para atar cosas como una versión PDF de la factura o los términos y condiciones
fa_ir: از این برای اتصال چیزهایی مانند نسخه PDF فاکتور یا شرایط و ضوابط خود استفاده کنید
fr_ca: Utilisez-le pour attacher des choses comme une version PDF de la facture de vos termes et Conditions
it_it: Utilizzare questa opzione per associare le cose come una versione PDF della fattura o i termini e condizioni
nn_no: Bruk denne for å feste ting som en PDF-versjon av fakturaen eller vilkår og betingelser
pt_br: Use para anexar arquivos como uma versão em PDF da fatura ou seus Termos e Condições

source: You can manage these in
de_de: Diese können Sie verwalten in
es_es: Puede administrar en
fa_ir: شما می توانید این را در
fr_ca: Vous pouvez gérer ces dans
it_it: È possibile gestire questi in
nn_no: Du kan administrere disse i
pt_br: Você pode gerenciar isto em

source: You can attach as many file types as you like. Supported file formats are
de_de: Sie können beliebig viele Dateitypen anhängen. Unterstützte Dateiformate sind
es_es: Puede conectar tantos tipos de archivo como quieras. Formatos de archivo soportados son
fa_ir: شما می توانید به نوع فایل های مختلف به عنوان دوست دارید ضمیمه کنید. فرمت های فایل پشتیبانی شده هستند
fr_ca: Vous pouvez attacher autant de types de fichier que vous souhaitez. Formats de fichiers supportés sont
it_it: È possibile allegare come molti tipi di file come ti piace. Formati di file supportati sono
nn_no: Du kan knytte så mange filtyper som du ønsker. Støttede filformater
pt_br: Você pode anexar quantos arquivos quiser. Os formatos suportados são

source: Attach Files
de_de: Dateien anhängen
es_es: Adjuntar Archivos
fa_ir: فایلهای پیوست
fr_ca: Joindre des fichiers
it_it: Files allegati su barra laterale
nn_no: Legg ved filer
pt_br: Anexar Arquivos

source: Please save your invoice before sending a test
de_de: Bitte speichern Sie Ihre Rechnung, bevor Sie einen Test senden.
es_es: Por favor guarde su factura antes de enviar una prueba
fa_ir: لطفا قبل از ارسال یک آزمون، فاکتور خود را ذخیره کنید
fr_ca: Veuillez conserver votre facture avant d’envoyer un test
it_it: Si prega di salvare la fattura prima di inviare un test
nn_no: Lagre fakturaen før du sender en test
pt_br: Por favor salve sua fatura antes de enviar um teste

source: Tax on postage (%)
de_de: Steuern auf Portogebühr (%)
es_es: Impuestos de envío (%)
fa_ir: مالیات بر پستی (٪)
fr_ca: Taxe sur les frais de port (%)
it_it: Fiscali sulle spese di spedizione (%)
nn_no: Skatt på Porto (%)
pt_br: Imposto de postagem (%)

source: Enter detailed description (optional)
de_de: Detaillierte Beschreibung (optional):
es_es: Ingrese Descripción detallada (opcional)
fa_ir: توصیف دقیق (اختیاری) را وارد کنید
fr_ca: Entrez une description détaillée (en option)
it_it: Immettere la descrizione dettagliata (opzionale)
nn_no: Angi detaljert beskrivelse (valgfritt)
pt_br: Digite a descrição detalhada (opcional)

source: Customise
de_de: Spezifisch anpassen
es_es: Personalizar
fa_ir: شخصی‌سازی
fr_ca: Personnaliser
it_it: Personalizza
nn_no: Tilpasse
pt_br: Personalizar

source: Address to (Company or Contact):
de_de: Empfänger (Firma oder Kontakt):
es_es: Dirección (empresa o contacto):
fa_ir: آدرس (شرکت یا تماس):
fr_ca: Adresse (société ou Contact) :
it_it: Indirizzo (azienda o contatto):
nn_no: Adresse (selskap eller kontakt):
pt_br: Endereço (empresa ou entre em contato):

source: Assign to (Company):
de_de: Eine Firma zuweisen:
es_es: Asignar a (Compañía):
fa_ir: اختصاص به (شرکت):
fr_ca: Assigner à (Entreprise):
it_it: Assegna a (società):
nn_no: Tilordne til (selskap):
pt_br: Atribuir para (Empresa):

source: Assign to (Contact):
de_de: Einem Kontakt zuweisen:
es_es: Asignar a (contacto):
fa_ir: اختصاص به (تماس):
fr_ca: Attribuer à (Contact) :
it_it: Assegnare a (contatto):
nn_no: Tilordne til (kontakt):
pt_br: Atribuir a Contato:

source: Copy to:
de_de: Kopie senden an:
es_es: Copiar a:
fa_ir: @ title: menu
fr_ca: Copie a:
it_it: Copia a:
nn_no: Kopier til
pt_br: Copiar para:

source: Email address
de_de: E-Mail-Adresse
es_es: Correo electronico
fa_ir: ایمیل
fr_ca: Adresse courriel
it_it: Indirizzo Email
nn_no: E-post adresse
pt_br: Endereço de Email

source: You can send invoices to any email. You can choose who to assign the invoice to (Customer or Company) and it will show up under Manage Customers (or Manage Company)
de_de: Sie können Rechnungen an jede beliebige E-Mail senden. Sie können wählen, wem Sie die Rechnung zuordnen möchten (Kunde oder Firma) und sie erscheint unter "Kunden verwalten" (oder "Firma verwalten").
es_es: Puede enviar las facturas a cualquier correo electrónico. Usted puede elegir que asignar la factura (cliente o empresa) y se mostrará bajo la gestión de clientes (o administrar empresa)
fa_ir: شما می توانید فاکتورها را به هر ایمیل ارسال کنید. شما می توانید انتخاب کنید که چه کسی باید فاکتور را به (مشتری یا شرکت) اختصاص دهد و آن را در زیر مدیریت مشتریان (یا مدیریت شرکت)
fr_ca: Vous pouvez envoyer des factures à n'importe quel email. Vous pouvez choisir à qui attribuer la facture (Client ou Société) et il s'affichera sous Gérer les clients (ou Gérer l'entreprise)
it_it: È possibile inviare le fatture a qualsiasi indirizzo e-mail. Si può scegliere a chi assegnare la fattura (o società) e si presenterà sotto il gestore clienti (o società di gestione)
nn_no: Du kan sende fakturaer til alle email. Du kan velge hvem som skal tilordnes fakturaen (kunde eller selskap) og det vises under administrere kunder (eller behandle selskapet)
pt_br: Você pode enviar faturas para qualquer email. Você também pode atribuir uma fatura a um Cliente ou Empresa, e elas serão exibidas no menu Gerenciar Clientes (ou Gerenciar Empresa).

source: Send invoice to:
de_de: Rechnung senden an:
es_es: Enviar Factura a:
fa_ir: صورتحساب به:
fr_ca: FACTURE A:
it_it: Invio fattura a
nn_no: Faktura til:
pt_br: Enviar fatura para:

source: Edit or add details
de_de: Details bearbeiten oder hinzufügen
es_es: Editar o añadir detalles
fa_ir: ویرایش یا اضافه کردن جزئیات
fr_ca: Modifier ou ajouter des détails
it_it: Modificare o aggiungere dettagli
nn_no: Redigere eller legge til detaljer
pt_br: Edite ou adicione detalhes

source: Your business information
de_de: Ihre Geschäftsinformationen
es_es: Información de su negocio
fa_ir: اطلاعات تجاری
fr_ca: Informations sur votre entreprise
it_it: Informazioni Aziendali
nn_no: Bedriftsinformasjon
pt_br: Dados de seu negócio

source: Due in 90 days
de_de: In 90 Tagen fällig
es_es: Dentro de 90 días
fa_ir: با توجه به 90 روز
fr_ca: Du dans 90 jours.
it_it: Dovuto in 90 giorni
nn_no: Forfaller i 90 dager
pt_br: Vence em 90 dias

source: Due in 60 days
de_de: In 60 Tagen fällig
es_es: Dentro de 60 días
fa_ir: با توجه به 60 روز
fr_ca: Du dans 60 jours.
it_it: Dovuto in 60 giorni
nn_no: Forfaller i 60 dager
pt_br: Vence em 60 dias

source: Due in 45 days
de_de: In 45 Tagen fällig
es_es: Dentro de 45 días
fa_ir: با توجه به 45 روز
fr_ca: Du dans 45 jours.
it_it: Dovuto in 45 giorni
nn_no: Forfaller i 45 dager
pt_br: Vence em 45 dias

source: Due in 30 days
de_de: In 30 Tagen fällig
es_es: Dentro de 30 días
fa_ir: با توجه به 30 روز
fr_ca: Du dans 30 jours.
it_it: Dovuto in 30 giorni
nn_no: Forfaller i 30 dager
pt_br: Vence em 30 dias

source: Due in 15 days
de_de: In 15 Tagen fällig
es_es: Dentro de 15 días
fa_ir: با توجه به 15 روز
fr_ca: Du dans 15 jours.
it_it: Dovuto in 15 giorni
nn_no: Frist 15 dager
pt_br: Vence em 15 dias

source: Due in 10 days
de_de: In 10 Tagen fällig
es_es: Dentro de 10 días
fa_ir: با توجه به 10 روز
fr_ca: Du dans 10 jours.
it_it: Dovuto in 10 giorni
nn_no: Forfaller i 10 dager
pt_br: Vence em 10 dias

source: Due on receipt
de_de: Fällig nach Erhalt
es_es: Factura debito
fa_ir: بر اساس رسید
fr_ca: DU A RECEPTION
it_it: Pagamento al ricevimento
nn_no: Forfaller ved mottak
pt_br: Sem data de vencimento

source: Such as Ref
de_de: Wie Ref
es_es: Como
fa_ir: مانند Ref
fr_ca: Comme Ref
it_it: Come Ref
nn_no: Som Ref
pt_br: Como Referencia

source: You can select any invoice date, but when you click Send, the invoice will be sent straight away, even if you selected a future date.
de_de: Sie können ein beliebiges Rechnungsdatum auswählen, aber wenn Sie auf Senden klicken, wird die Rechnung sofort gesendet, auch wenn Sie ein zukünftiges Datum gewählt haben.
es_es: Usted puede seleccionar cualquier fecha de factura, pero al hacer clic en enviar, la factura se enviará de inmediato, incluso si ha seleccionado una fecha futura.
fa_ir: شما می توانید هر تاریخ فاکتور را انتخاب کنید، اما هنگامی که شما با کلیک بر روی ارسال، فاکتور به سرعت ارسال می شود، حتی اگر شما تاریخ آینده را انتخاب کنید.
fr_ca: Vous pouvez sélectionner n'importe quelle date de facture, mais lorsque vous cliquez sur Envoyer, la facture sera envoyée immédiatement, même si vous avez sélectionné une date ultérieure.
it_it: È possibile selezionare qualsiasi data di fattura, ma quando si sceglie Invia, la fattura verrà inviata subito, anche se è stata selezionata una data futura.
nn_no: Du kan velge noen fakturadatoen, men når du klikker Send, fakturaen sendes straks, selv om du valgte en fremtidig dato.
pt_br: Você pode selecionar qualquer data da fatura, mas quando você clicar em enviar, elas serão enviadas imediatamente, independente de selecionar uma data futura.

source: You can override this invoice number if you like, otherwise it takes the next unique ID value. You can control whether the invoice number can be over-ridden in the settings
de_de: Sie können diese Rechnungsnummer überschreiben, wenn Sie möchten, ansonsten wird der nächste eindeutige ID-Wert verwendet. Sie können in den Einstellungen steuern, ob die Rechnungsnummer überschrieben werden kann.
es_es: Puede reemplazar este número de la factura si lo desea, de lo contrario adquiere el siguiente valor de identificador único. Puede controlar si el número de factura puede ser modificado en la configuración
fa_ir: شما می توانید این شماره صورت حساب را لغو کنید اگر دوست دارید، در غیر این صورت ارزش شناسایی منحصر به فرد بعدی را می گیرد. شما می توانید کنترل کنید که آیا شماره فاکتور را می توان در تنظیمات استفاده کرد
fr_ca: Vous pouvez remplacer ce numéro de facture si vous le souhaitez, sinon il prend la valeur d'ID unique suivante. Vous pouvez contrôler si le numéro de facture peut être remplacé dans les paramètres
it_it: È possibile ignorare questo numero di fattura se volete, altrimenti ci vuole il prossimo valore di ID univoco. È possibile controllare se il numero della fattura può essere sottoposto a override nelle impostazioni
nn_no: Du kan overstyre denne fakturanummeret hvis du liker, ellers tar den neste unike ID-verdien. Du kan kontrollere om fakturanummeret kan bli over ridd i innstillingene
pt_br: Você pode substituir este numero de fatura se quiser, caso contrario ela irá utilizar o próximo ID disponível. Você pode controlar até se o numero da fátua pode ser substituído nas configurações

source: Remove
de_de: Entfernen
es_es: Eliminar
fa_ir: برداشتن
fr_ca: Enlever
it_it: Rimuovi
nn_no: Fjerne Quiz-lock(s) for denne brukeren.
pt_br: Remover

source: Update
de_de: Aktualisieren
es_es: Actualizar
fa_ir: بروزرسانی
fr_ca: Mettre à jour
it_it: Aggiorna
nn_no: Oppdatere
pt_br: Atualizar

source: + Add your logo
de_de: + Logo hinzufügen
es_es: + Añada su Logotipo
fa_ir: افزودن لوگو
fr_ca: Ajoutez votre logo
it_it: Aggiungi il tuo logo
nn_no: Legg til din logo
pt_br: + Adicionar seu logo

source: Send
de_de: Senden
es_es: Enviar
fa_ir: فرستادن
fr_ca: Envoyer
it_it: Invia
pt_br: Enviar

source: Preview
de_de: Vorschau
es_es: Vista previa
fa_ir: پیش نمایش
fr_ca: Aperçu
it_it: Anteprima
nn_no: Førehandssyning

source: Accept Payments Online with Invoicing Pro.
de_de: Akzeptieren Sie Zahlungen Online mit Abrechnung Pro.
es_es: Acepte pagos online con Invoicing Pro.
fa_ir: پذیرش پرداخت آنلاین با نرم افزار صورتحساب
fr_ca: Accepter les paiements en ligne avec Invoicing Pro.
it_it: Accettare pagamenti Online con fatturazione Pro.
nn_no: Godta elektroniske betalinger med fakturering Pro.
pt_br: Aceite Pagamentos Online com Invoicing Pro.

source: Want more from invoicing?
de_de: Möchten Sie mehr von der Rechnungsstellung?
es_es: ¿Quieres más de facturación?
fa_ir: آیا می خواهید بیشتر از صورتحساب؟
fr_ca: Vous voulez plus de la facturation?
it_it: Vuoi di più dalla fatturazione?
nn_no: Vil fra fakturering?
pt_br: Quer mais recursos de Faturas?

source: Go Pro
de_de: Pro erwerben
es_es: Hazte Pro
fa_ir: برو به نرم افزار
fr_ca: Aller à la version PRO
it_it: Acquista versione Pro
nn_no: Gå Pro
pt_br: Baixar Versão PRO

source: Send Test
de_de: Test Senden
es_es: Enviar Prueba
fa_ir: ارسال آزمایشی
fr_ca: Envoyer un message de test
it_it: Test invio
pt_br: Enviar Teste

source: Attachments
de_de: Anhänge
es_es: Archivos adjuntos
fa_ir: ضمیمه
fr_ca: Pièce jointe
it_it: allegati
nn_no: Vedlegg
pt_br: Anexos

source: Simple Style
de_de: Einfacher Stil
es_es: Estilo simple
fa_ir: سبک ساده
fr_ca: Style Simple
it_it: Stile asciutto e semplice
nn_no: Enkel stil
pt_br: Estilo Simples

source: Naked Style
de_de: Nackter Stil
es_es: Estilo de menú
fa_ir: سبک برهنه
fr_ca: Style nu
it_it: Stile Naked
nn_no: Naken stil
pt_br: Estilo Clean

source: You can embed this form on <b>this website</b> using the shortcode below (choose your style first). To embed the form on a seperate website use the embed code in the "Embed Code" box below.
de_de: Sie können dieses Formular in <b>diese Website</b> einbetten, indem Sie den folgenden Shortcode verwenden (wählen Sie zuerst Ihren Stil). Um das Formular auf einer separaten Website einzubetten, verwenden Sie den Einbettungscode im Feld "Embed Code" unten.
es_es: Se puede incluir el formulario en <b>este sitio web</b> utilizando el código siguiente (elija su estilo primero). Para incluir el formulario en un sitio web separado utilice el código incluido en el recuadro "Embed Code".
fa_ir: شما می توانید این فرم را در <b>این وبسایت</b> با استفاده از کد زیر در زیر وارد کنید (ابتدا سبک خود را انتخاب کنید). برای جاسازی فرم در یک وب سایت جداگانه، از کد جاسازی شده در کد "کد قرارداد" در زیر استفاده کنید.
fr_ca: Vous pouvez intégrer ce formulaire sur <b>ce site Web</b> en utilisant le shortcode ci-dessous (choisir votre style). Pour incorporer le formulaire sur un site Web séparé utilisez le code d’intégration dans la case « Embed Code » ci-dessous.
it_it: È possibile incorporare questo modulo su <b>questo sito Web</b> utilizzando il shortcode qui sotto (Scegli il tuo stile in primo luogo). Per incorporare il modulo su un sito Web separato utilizzare il codice da incorporare nella casella "Codice Embed" qui sotto.
nn_no: Du kan legge inn dette skjemaet på <b>nettstedet</b> ved hjelp av mangel nedenfor (Velg din stil først). Hvis du vil innebygge skjemaet på et eget nettsted bruke embed koden i boksen "Bygg inn koden" nedenfor.
pt_br: Você pode incorporar este formulário <b>neste website</b> usando o shortcode abaixo (escolha seu estilo primeiro). Para incorporar o formulário em outro website use o código de incorporação do box "Embed Code (Código de Incorporação)" abaixo.

source: Make sure to save the form before using the shortcode
de_de: Achten Sie darauf, dass Sie das Formular speichern, bevor Sie den Shortcode verwenden.
es_es: Asegúrese de guardar el formulario antes de usar el código
fa_ir: اطمینان حاصل کنید که قبل از استفاده از کد کوتاه فرم را ذخیره کنید
fr_ca: N’oubliez pas d’enregistrer le formulaire avant d’utiliser le shortcode
it_it: Assicurarsi di salvare il modulo prima di usare gli shortcode
nn_no: Sørg for å lagre skjemaet før ved hjelp av mangel
pt_br: Não se esqueça de salvar o formulário antes de usar o shortcode
