Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Appears Okay
de_de: Erscheint in Ordnung

source: To proceed, edit the contact and add their email address, that way we can then send them this quote online.
de_de: Um fortzufahren, bearbeiten Sie den Kontakt und fügen Sie die E-Mail-Adresse hinzu, so dass wir ihm dieses Angebot dann online zusenden können.

source: Add Customer's Email
de_de: Kunden-E-Mail hinzufügen

source: When a field is overriden by the API, a form, or other non-manual means, only overwrite the fields that are sent and do not clear non-sent fields?
de_de: Wenn ein Feld, ein Formular etc. durch die API überschrieben wurde, überschreiben Sie nur die gesendeten Felder und lösche die nicht-gesendeten Felder?

source: Warning
de_de: Warnung

source: Statement
de_de: Auszug

source: Your Statement
de_de: Ihre Aussage

source: Payment: Transaction
de_de: Zahlungstransaktions-ID :

source: Containing
de_de: Enthält

source: Not Contacted in
de_de: Nicht kontaktiert

source: Filtered By
de_de: Gefiltert durch

source: days
de_de: Tage

source: BALANCE DUE
de_de: FÄLLIGKEIT

source: No Activity
de_de: Keine Aktivität

source: Due
de_de: Fällig

source: Balance
de_de: Saldo

source: Payments
de_de: Zahlungen

source: Statement Date
de_de: Auszugsdatum

source: STATEMENT
de_de: AUSZUG

source: Statement could not be sent at this time
de_de: Auszug konnte zu diesem Zeitpunkt nicht gesendet werden.

source: Statement was successfully sent
de_de: Auszug wurde erfolgreich gesendet

source: Enter an Email Address..
de_de: Geben Sie eine E-Mail-Adresse ein....

source: Send Statement to Email:
de_de: Kontoauszug per E-Mail senden:

source: Not Sent
de_de: Nicht gesendet

source: Deactivation error
de_de: Deaktivierungsfehler

source: Invoicing
de_de: Rechnungsstellung

source: Business Telephone Number
de_de: Geschäftstelefonnummer

source: Invoicing Modules
de_de: Rechnungsmodule

source: This information is (optionally) added to your statements (e.g. How to pay)
de_de: Diese Informationen werden (optional) zu Ihren Kontoauszügen hinzugefügt (z.B. Zahlungsmodalitäten).

source: Extra Statement Info
de_de: Zusätzliche Rechnungsinformationen

source: Invoicing: Statements
de_de: Rechnungsstellung: Auszüge

source: Invoicing: Invoices
de_de: Rechnungsstellung: Rechnungen

source: Successfully deleted
de_de: Erfolgreich gelöscht

source: You have tried to deactivate the Core while extensions are still active. Please de-activate extensions first
de_de: Sie haben versucht den Core zu deaktivieren, während die Erweiterungen noch aktiv sind. Bitte deaktivieren Sie zuerst die Erweiterungen.

source: Send Statement
de_de: Sendeanweisung

source: statement
de_de: Auszug

source: Not a valid email
de_de: Keine gültige E-Mail Adresse

source: Your Client Portal Password has been reset
de_de: Ihr Passwort für das Kundenportal wurde zurückgesetzt.

source: Your Client Portal Password
de_de: Ihr Passwort für das Kundenportal

source: Client Portal password has been reset for this contact, and they have been emailed with the new password. The new password is:
de_de: Das Passwort des Kundenportals wurde für diesen Kontakt zurückgesetzt und mit dem neuen Passwort per E-Mail verschickt. Das neue Passwort lautet:

source: Client Portal Password Reset
de_de: Kundenportal Passwort zurücksetzen

source: Unknown
de_de: Unbekannt

source: Reset Password
de_de: Passwort zurücksetzen

source: , optionally sending us the
de_de: und schicken Sie uns optional den

source: Your email subject
de_de: Ihr E-Mail-Betreff

source: Please click here to resolve this
de_de: Bitte klicken Sie hier, um dies zu beheben.

source: Zero BS CRM requires PHP version 5.6+, versions of PHP older than 5.6 are no longer supported.
de_de: Zero BS CRM erfordert PHP Version 5.6+, Versionen von PHP älter als 5.6 werden nicht mehr unterstützt.

source: No email exists for this contact. No message will be sent. Please edit the contact and add an email address.
de_de: Für diesen Kontakt existiert keine E-Mail. Es wird keine Nachricht gesendet. Bitte bearbeiten Sie den Kontakt und fügen Sie eine E-Mail-Adresse hinzu.

source: See Docs
de_de: Dokumentation

source: rating. Need help?
de_de: Benötigen Sie Hilfe?

source: Optionally send a copy of the attached files along with any quote emails sent.
de_de: Optional können Sie eine Kopie der angehängten Dateien zusammen mit allen gesendeten Angebots-E-Mails senden.

source: Optionally send a copy of the attached files along with any invoice emails sent.
de_de: Optional können Sie eine Kopie der angehängten Dateien zusammen mit allen versendeten Rechnungs-E-Mails senden.

source: Send as Attachments
de_de: Als Anhang senden

source: File Thumbnail
de_de: Datei-Miniaturansicht

source: Easily divide your contacts into dynamic subgroups and manage your contacts effectively.
de_de: Teilen Sie Ihre Kontakte einfach in dynamische Untergruppen auf und verwalten Sie Ihre Kontakte effektiv.

source: Some servrers force ssl matches for outbound mail. This is sensible, but can cause issues when using custom SMTP delivery methods. If you're having issues verifying a delivery method test enabling this setting. If your mail delivery works without this on, it's better to leave this off.
de_de: Einige Server erzwingen ssl-Übereinstimmungen für ausgehende E-Mails. Dies ist sinnvoll, kann aber bei der Verwendung benutzerdefinierter SMTP-Zustellmethoden zu Problemen führen. Wenn Sie Probleme bei der Überprüfung eines Tests der Bereitstellungsmethode haben, aktivieren Sie diese Einstellung. Wenn Ihre Mailzustellung ohne diese Funktion funktioniert, ist es besser, diese Option nicht zu verwenden.

source: Disable SSL Verification
de_de: SSL-Überprüfung deaktivieren

source: To email this invoice, you will need to fill out the Send Invoice to field with a valid email.
de_de: Um diese Rechnung per E-Mail zu versenden, müssen Sie das Feld "Rechnung senden an" mit einer gültigen E-Mail-Adresse ausfüllen.

source: Sending requires Email
de_de: Für den Versand ist eine E-Mail-Adresse erforderlich.

source: Your invoice has been sent out via email
de_de: Ihre Rechnung wurde per E-Mail verschickt.

source: Invoice Sent via Email
de_de: Per E-Mail gesendete Rechnung

source: There was an error sending this invoice via Email.
de_de: Es gab einen Fehler beim Senden dieser Rechnung per E-Mail.

source: Error Sending
de_de: Fehler beim Senden

source: Sent!
de_de: Gesendet!

source: Sending...
de_de: Senden...

source: You are using Plain Permalinks. Please set your permalinks to %postname% by visiting
de_de: Sie verwenden normale Permalinks. Bitte setzen Sie Ihre Permalinks auf %postname%, indem Sie die Seite

source: This record could not be updated. Please try again, if this persists please let admin know.
de_de: Dieser Datensatz konnte nicht aktualisiert werden. Bitte versuchen Sie es erneut, wenn dies weiterhin der Fall ist, lassen Sie es den Administrator wissen.

source: Could not update
de_de: Aktualisierung konnte nicht durchgeführt werden

source: Contact Fields
de_de: Kontaktfelder

source: Once every 5 minutes
de_de: Einmal alle 5 Minuten

source: Beta Feature: Allow Inline editing of list view fields
de_de: Beta-Feature: Ermöglicht die Inline-Bearbeitung von Listenansichtsfeldern.

source: "Allow Inline Edits"
de_de: "Inline-Bearbeitungen zulassen".

source: Linked to Online Calendar (will always show on CRM Calendar)
de_de: Verlinkt mit dem Online-Kalender (wird immer im CRM-Kalender angezeigt)

source: Could not load email thread, please try again
de_de: E-Mail-Thread konnte nicht geladen werden, bitte versuchen Sie es erneut.

source: Total Due
de_de: Gesamtsumme

source: In Progress
de_de: In Bearbeitung

source: Click an email to load details
de_de: Klicken Sie auf eine E-Mail, um Details zu laden.

source: No emails of this type
de_de: Keine E-Mails dieser Art

source: Sent
de_de: Gesendet

source: Important
de_de: Wichtig

source: Starred
de_de: Markiert

source: Inbox
de_de: Posteingang

source: No content was stored for this message
de_de: Für diese Nachricht wurde kein Inhalt gespeichert.

source: View the update
de_de: Das Update ansehen

source: See Options
de_de: Siehe Optionen

source: Need More Fields?
de_de: Benötigen Sie weitere Felder?

source: Extra Fields
de_de: Zusätzliche Felder

source: Fields
de_de: Felder

source: See Full Form Options
de_de: Siehe Vollbildoptionen

source: Zero BS CRM forms cover simple use contact and subscription forms, but if you need more we suggest using a form plugin like Contact Form 7 or Gravity Forms:
de_de: Zero BS CRM Formulare decken einfache Kontakt- und Abonnementformulare ab, aber wenn Sie mehr benötigen, empfehlen wir die Verwendung eines Formular-Plugins wie Kontaktformular 7 oder Gravity Forms:

source: Fully Flexible Forms
de_de: Vollständig flexible Formulare

source: Addr #2
de_de: Adresse #2

source: Contact Count
de_de: Anzahl der Kontakte

source: Compose Mail
de_de: E-Mail verfassen

source: <p>Emails are centric to your CRM communications. Send emails to your contacts and schedule them to send at certain times in the future (if conditions are met).</p><p>Check out our System Emails Pro extension for the fully featured email solution.</p>
de_de: <p>E-Mails stehen im Mittelpunkt Ihrer CRM-Kommunikation. Senden Sie E-Mails an Ihre Kontakte und planen Sie den Versand zu bestimmten Zeiten in der Zukunft (wenn die Bedingungen erfüllt sind).</p><p>Schauen Sie sich unsere System-E-Mails Pro Erweiterung als voll funktionsfähige E-Mail-Lösung an.</p>

source: and clicking 'send test', validating that it still sends
de_de: und klicken Sie auf "Test senden", um zu bestätigen, dass er noch sendet.

source: Mail Delivery Methods
de_de: Mailzustellungsmethoden

source: Zero BS CRM has just updated the way it handles SMTP Delivery Methods.<br />Please check each of your Delivery Methods still works by loading
de_de: Zero BS CRM hat gerade die Art und Weise aktualisiert, wie es mit SMTP-Liefermethoden umgeht.<br />Bitte überprüfen Sie, ob jede Ihrer Liefermethoden noch funktioniert, indem Sie diese laden.

source: Important:
de_de: Wichtig:

source: Save Options and Close
de_de: Optionen speichern und schließen

source: Records per page:
de_de: Sätze pro Seite:

source: The Wizard timed out when trying to connect to your Mail Server. This probably means your server is blocking the SMTP port you have specified, please check with them that they have these ports open. If they will not open the ports, you may have to use wp_mail mode.
de_de: Der Assistent hat zu lange gebraucht um sich mit Ihrem Mailserver zu verbinden. Dies bedeutet wahrscheinlich, dass Ihr Server den von Ihnen angegebenen SMTP-Port blockiert. Bitte überprüfen Sie, ob diese Ports geöffnet sind. Wenn Sie die Ports nicht öffnen, müssen Sie möglicherweise den wp_mail-Modus verwenden.

source: Checking Ports are Open (this may take a few seconds)...
de_de: Überprüfe, ob die Ports offen sind (dies kann einige Sekunden dauern).....

source: debug output
de_de: Debug-Ausgabe

source: click to view
de_de: zur Ansicht anklicken

source: Task Description....
de_de: Aufgabenbeschreibung........

source: Show on Client Portal (if assigned to contact)
de_de: Im Kundenportal anzeigen (wenn dem Kontakt zugeordnet)

source: Show on Calendar
de_de: Im Kalender anzeigen

source: Add more reminders
de_de: Weitere Erinnerungen hinzufügen

source: Remind CRM member around 24 hours before (if not complete)
de_de: Erinnern Sie das CRM-Mitglied etwa 24 Stunden vorher daran (wenn nicht vollständig).

source: Mark Complete
de_de: Als erledigt markieren

source: Find Out More
de_de: Weitere Informationen

source: CRM Reminders are part of the Calendar Pro extension. Set yourself and your team reminders to go along with your CRM Tasks
de_de: CRM-Erinnerungen sind Teil der Erweiterung Calendar Pro. Setzen Sie sich und Ihr Team Erinnerungen, um mit Ihren CRM-Aufgaben Schritt zu halten.

source: Auto Draft
de_de: Auto-Entwurf

source: Task Name...
de_de: Aufgabenname.....

source: Reminders
de_de: Erinnerungen

source: Your Tasks
de_de: Ihre Aufgaben

source: Your Profile
de_de: Ihr Profil

source: View All Tasks
de_de: Alle Aufgaben anzeigen

source: <p>This is your profile page. It gives you useful information about your CRM and what you have been doing in it.</p><p>It is also the place where you can connect your online Calendar to the CRM and have it show up in the Task Scheduler Calendar.</p>
de_de: <p>Dies ist Ihre Profilseite. Es gibt Ihnen nützliche Informationen über Ihr CRM und was Sie in ihm getan haben.</p><p>Hier verbinden Sie außerdem Ihren Online-Kalender mit dem CRM und zeigen ihn im Task Scheduler Kalender an.</p>

source: Task submitted.
de_de: Aufgabe eingereicht.

source: Task saved.
de_de: Aufgabe gespeichert.

source: Task updated.
de_de: Aufgabe aktualisiert.

source: You are running extensions which are out of date and not supported. Please update to avoid any issues.
de_de: Sie führen Erweiterungen aus, die veraltet sind und nicht mehr unterstützt werden. Bitte aktualisieren Sie sie, um Probleme zu vermeiden.

source: Please enter your license key</a>.
de_de: Bitte geben Sie Ihren Lizenzschlüssel ein</a>.

source: Your License Key is incorrect
de_de: Ihr Lizenzschlüssel ist falsch.

source: Enter your License Key.
de_de: Geben Sie Ihren Lizenzschlüssel ein.

source: Your License Key is valid for this site. <b>Congratulations</b>.
de_de: Ihr Lizenzschlüssel ist für diese Seite gültig. <b>Glückwunsch</b>.

source: License Key
de_de: Lizenzschlüssel

source: Zero BS CRM Licensing Core: Coming Soon to v3.0
de_de: Zero BS CRM Lizenzierungsfunktion: Demnächst verfügbar auf v3.0

source: Transactions Table
de_de: Tabelle der Buchungen

source: Document Table Columns
de_de: Spalten der Dokumenttabelle

source: just now
de_de: gerade eben

source: second
de_de: Sekunde

source: hour
de_de: Stunde

source: day
de_de: Tag

source: week
de_de: Woche

source: month
de_de: Monat

source: year
de_de: Jahr

source: Numeric
de_de: Numerisch

source: Numeric (Decimals)
de_de: Numerisch (Dezimalstellen)

source: Telephone
de_de: Telefon

source: Second Address (if left blank)
de_de: Zweite Adresse (falls leer)

source: Edit what text is displayed (defaults to Second Address)
de_de: Bearbeiten Sie, welcher Text angezeigt wird (Standardwert ist Zweite Adresse).

source: Second Address Label
de_de: Zweite Adressüberschrift

source: Show 'Powered by Zero BS CRM' on your email footer
de_de: Zeigen Sie 'Powered by Zero BS CRM' in Ihrer E-Mail-Fußzeile.

source: Show Powered By
de_de: Zeige Powered by

source: Enable Client Portal
de_de: Kundenportal aktivieren

source: <p>You have uninstalled the Client Portal. The only way you will be able to send your Quote to your contact is by downloading a PDF (needs PDF invoicing installed) and then emailing it to them manually.</p>
de_de: <p>Sie haben das Kundenportal deinstalliert. Der einzige Weg, wie Sie Ihr Angebot an Ihren Kontakt senden können, besteht darin, ein PDF herunterzuladen (erfordert die Installation einer PDF-Rechnung) und es dann manuell per E-Mail an ihn zu senden.</p>

source: Client Portal Deactivated
de_de: Kundenportal deaktiviert

source: Home
de_de: Startseite

source: Databse Upgrade
de_de: Datenbank-Upgrade

source: Feedback to us
de_de: Feedback an uns

source: Manage Companies
de_de: Unternehmen verwalten

source: Edit Team Member
de_de: Teammitglied bearbeiten

source: Your Team
de_de: Ihr Team

source: New Transaction
de_de: Neue Transaktion

source: <p>Your Mail settings control the emails that are sent out of your CRM.</p><p>You can choose how you want your email "From" name to look when single emails are sent and setup various mail delivery options (such as adding your STMP settings).</p>
de_de: <p>Ihre Mail-Einstellungen steuern die E-Mails, die aus Ihrem CRM gesendet werden.</p><p>Sie können wählen, wie der Absendername Ihrer E-Mails aussehen soll, wenn einzelne E-Mails gesendet werden, und verschiedene Mail-Zustelloptionen einrichten (z.B. das Hinzufügen Ihrer SMTP-Einstellungen).</p>

source: <p>Mail Delivery options help you improve your CRM email deliverability. If you are running Mail Campaigns or our Mail Templates you may also wish to choose which email account sends the emails (or system emails).</p><p>You could have your new client account emails come from one email and your invoices come from another email</p>
de_de: <p>Mail Zustellungsoptionen helfen Ihnen, die Zustellbarkeit Ihrer CRM-E-Mails zu verbessern. Wenn Sie Mail-Kampagnen oder unsere Mail-Vorlagen verwenden, können Sie auch wählen, welches E-Mail-Konto die E-Mails (oder System-E-Mails) sendet.</p><p>Sie könnten Ihre E-Mails für Ihr neues Kundenkonto von einer E-Mail und Ihre Rechnungen von einer anderen E-Mail kommen lassen</p>

source: <p>Here is your segment list. This is where you will see any segments you create.</p><p>Segments are a powerful way to split out groups of contacts from your contact list and act on them (e.g. via Mail Campaigns or Automations).</p>
de_de: <p>Hier ist deine Segmentliste. Hier sehen Sie alle Segmente, die Sie erstellt haben.</p><p>Segmente sind eine leistungsstarke Möglichkeit, Gruppen von Kontakten aus Ihrer Kontaktliste herauszulösen und auf sie einzuwirken (z.B. über Mail-Kampagnen oder Automationen).</p>

source: <p>Create a segment to partition a group of contacts into a manageable list.</p><p>Perfect for quick filters and links in seamlessly with Mail Campaigns and Automations. Segments are a great way to give you extra list power and save you having to manually group contacts based on multiple tags.</p>
de_de: <p>Erstellen Sie ein Segment, um eine Gruppe von Kontakten in eine übersichtliche Liste zu übernehmen.</p><p>Perfekt für Schnellfilter und Links, die nahtlos in Mail-Kampagnen und -Automatisierungen integriert sind. Segmente sind eine großartige Möglichkeit, Ihnen zusätzliche Listenleistung zu bieten und zu ersparen, dass Sie Kontakte manuell anhand mehrerer Tags gruppieren müssen.</p>

source: <p>Zero BS Forced updates are rare, but when they happen, they come with a pay off!</p><p>Running this Update routine will migrate your old contact data into the new database format, which has shown to be something in the order of 20x faster!</p>
de_de: <p>Zero BS Erzwungene Updates sind selten, aber wenn sie stattfinden, zahlen sie sich aus!</p><p>Durch die Ausführung dieser Update-Routine werden Ihre alten Kontaktdaten in das neue Datenbankformat migriert, das sich als etwas in der Größenordnung von 20x schneller erwiesen hat!</p>

source: <p>Feedback helps us to improve this CRM for you and other users. We've built almost all of what you can see in Zero BS CRM based on users feedback.</p><p> We read and intergrate all feedback into our future development.<b<>So send us your Feedback</b>.</p>
de_de: <p>Feedback hilft uns, dieses CRM für Sie und andere Anwender zu verbessern. Wir haben fast alles, was Sie in Zero BS CRM sehen können, auf Basis von Benutzer-Feedback aufgebaut.</p><p> Wir lesen und integrieren alle Rückmeldungen in unsere zukünftige Entwicklung.<b<>So senden Sie uns Ihr Feedback</b>.</p>

source: <p>This page lets you see the various server and software settings which exist "behind the scenes" in your Zero BS CRM install.</p><p>You will not need to change anything here, but our support team might ask you to load this page to retrieve a status flag.</p>
de_de: <p>Auf dieser Seite sehen Sie die verschiedenen Server- und Softwareeinstellungen, die "hinter den Kulissen" in Ihrer Zero BS CRM-Installation vorhanden sind.</p><p>Sie müssen hier nichts ändern, aber unser Support-Team könnte Sie bitten, diese Seite zu laden, um ein Status-Flag abzurufen.</p>

source: <p>Editing a Compay in your CRM. When editing a Company you can also choose which contacts to assign to the Company.</p><p>Managing large clients, this gives you an easy way to zero in on contacts at a particular company.</p>
de_de: <p>Bearbeiten eines Unternehmens in Ihrem CRM. Wenn Sie ein Unternehmen bearbeiten, können Sie auch wählen, welche Kontakte Sie dem Unternehmen zuordnen möchten.</p><p>Großkunden verwalten, dies gibt Ihnen eine einfache Möglichkeit, die Anzahl der Kontakte in einem bestimmten Unternehmen auf Null zu setzen.</p>

source: <p>Keep track of important Company level relationships in your CRM</p><p>Managing Companies is a way of seeing which contacts work at which Company. If you have three or four contacts who keep in touch with you, it is useful to know which Company they all share in common</p>
de_de: <p>Der Überblick über wichtige Beziehungen auf Unternehmensebene in Ihrem CRM</p><p>Unternehmen bearbeiten ist eine Möglichkeit zu sehen, welche Kontakte in welchem Unternehmen arbeiten. Wenn Sie drei oder vier Kontakte haben, die mit Ihnen in Kontakt bleiben, ist es nützlich zu wissen, welches Unternehmen sie alle gemeinsam haben</p>

source: <p>Data Tools is the area where you can Bulk Delete contacts or Import from CSV.</p><p>You can also Export various types of CRM data, such as Contacts and Quotes and Invoices.</p></p>
de_de: <p>Data Tools ist der Bereich, in dem Sie Kontakte in großen Mengen löschen oder aus CSV importieren können.</p><p>Sie können auch verschiedene Arten von CRM-Daten exportieren, wie z.B. Kontakte und Angebote und Rechnungen.</p></p>

source: <p>Bulk Tools let you run bulk deletion routines. Remove all contacts imported from a particular tool or service.</p><p>If you want to reset your whole CRM please contact support.</p>
de_de: <p>BMassen-Tools ermöglichen es Ihnen, Massenlöschroutinen auszuführen. Entfernen Sie alle Kontakte, die aus einem bestimmten Tool oder Dienst importiert wurden.</p><p>Wenn Sie Ihr gesamtes CRM zurücksetzen möchten, wenden Sie sich bitte an den Support.</p>

source: <p>Zero BS CRM is the ultimate Entrepreneur's CRM. The CORE of the CRM is free to use. We have developed extensions to the CRM which come in two types</p><p><b>Free Extensions</b> These are parts of the core that perhaps not everyone will use. Want any of the features? Activate or Deactivate them below.</p><p><b>Premium Extensions</b> We also have premium extensions available. Want all the extensions? Purchase our Entrepeneur's Bundle to get access to them all.</p>
de_de: <p>Zero BS CRM ist das ultimative Unternehmer-CRM. Der Kern des CRM ist frei nutzbar. Wir haben Erweiterungen für das CRM entwickelt, die in zwei Varianten erhältlich sind:</p><p><b>Kostenlose Erweiterungen</b> Dies sind Teile des Kerns, die vielleicht nicht jeder verwenden wird. Möchten Sie eine der Funktionen nutzen? Aktivieren oder deaktivieren Sie sie unten.</p><p><b>Premium Erweiterungen</b> Wir haben auch Premium Erweiterungen erstellt. Wollen Sie alle Erweiterungen? Kaufen Sie unser Entrepeneur's Bundle (Unternehmerpaket), um Zugriff auf alle zu erhalten.</p>

source: <p>You're in business to get paid. Having invoices in your CRM is a great way to keep contacts and payments together.</p><p>Do you want to provide PDF invoices to your clients? Simple. Choose the PDF option and download your invoices as PDF.</p><p>The real power of invoicing comes when you allow your invoices to be accessed and paid straight from your client portal using Invoicing Pro.</p>
de_de: <p>Sie sind im Geschäft, um etwas zu verdienen. Rechnungen in Ihrem CRM zu haben, ist eine großartige Möglichkeit, Kontakte und Zahlungen zusammenzuhalten.</p><p>Wollen Sie Ihren Kunden PDF-Rechnungen zur Verfügung stellen? Ganz einfach. Wählen Sie die Option PDF und laden Sie Ihre Rechnungen als PDF herunter.</p><p>Die wahre Stärke der Rechnungsstellung liegt darin, dass Sie den Zugriff auf Ihre Rechnungen und deren Bezahlung direkt aus Ihrem Kundenportal mit Invoicing Pro ermöglichen.</p>
