Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: CSV Importer
de_de: CSV Importierwerkzeug
es_es: Importador CSV
fa_ir: درون ريزي CSV
fr_ca: Importateur CSV
nn_no: CSV importør
pt_br: Importador CSV

source: Data Tool Extensions Installed
de_de: Daten-Tool Erweiterungen wurde installiert
es_es: Extensiones de herramientas de datos instaladas
fa_ir: افزونههای ابزار داده نصب شده
fr_ca: Extensions de données outil installées
it_it: Dati strumento estensioni installate
nn_no: Data-verktøyet med servertillegg
pt_br: Extensões de Ferramentas de Dados Instaladas

source: Import from CSV
de_de: Aus einer CSV-Datei importieren
es_es: Importar desde un archivo CSV
fa_ir: درون ریزی از CSV
fr_ca: Importer depuis un fichier CSV
it_it: Importa da CSV
nn_no: Import fra CSV
pt_br: Importar do CSV

source: Bulk Delete Tools
de_de: Massenlöschen Tools
es_es: Herramientas de borrar a granel
fa_ir: فله ابزار حذف
fr_ca: Outils de suppression en bloc
it_it: Strumenti di massa Elimina
nn_no: Bulk slette verktøy
pt_br: Ferramentas de exclusão em massa

source: Free Data Tools
de_de: Werkzeuge
es_es: Herramientas de Apoyo financiero
fa_ir: ÙÙØ· Ú¯Ø²ÛÙØ´
fr_ca: Outils de donnéesComment
it_it: Strumenti per i dati
nn_no: Dataverktøy
pt_br: Ferramentas de Dados Grátis

source: Extensions
de_de: Erweiterungen
es_es: Extensiones
fa_ir: برنامه های افزودنی
it_it: Estensioni
nn_no: Utvidelser
pt_br: Extensões

source: This is the home for all of the different admin tools for ZBS which import data (Excluding the
de_de: Hier finden Sie alle Administrator-Tools für den Import von Daten (mit Ausnahme der
es_es: Este es la página de inicio de todas las diferentes herramientas de administración de ZBS que importan datos (Excluyendo
fa_ir: این خانه برای تمام ابزارهای مختلف مدیریت برای ZBS است که واردات داده ها (به استثنای
fr_ca: C’est la maison pour tous les outils d’administration différents pour ZBS qui importent des données (à l’exclusion de la
it_it: Questa è la casa per tutti gli strumenti di amministrazione diversi per ZBS che importare dati (escluse la
nn_no: Dette er hjemmet for alle de forskjellige admin verktøyene for ZBS som importerer data (unntatt den
pt_br: Estea é a central para todas as ferramentas de aministração do ZBS que importam dados (excluindo o

source: Tools
de_de: Werkzeuge
es_es: Apoyo financiero
fa_ir: بازگشت به ابزار
fr_ca: Outils
it_it: Strumenti
nn_no: Tilbake til Bulk verktøy
pt_br: Ferramentas

source: We won't send you SPAM. Ever.
de_de: Wir werden niemals Spam senden.
es_es: No enviamos SPAM. Nunca.
fa_ir: ما هرزنامه را به شما نمیدهیم. همیشه.
fr_ca: Nous n’enverrons que vous SPAM. Jamais.
it_it: Non inviamo che spam. Mai.
nn_no: Vi vil ikke sende deg søppelpost. Noensinne.
pt_br: Nós nunca enviaremos SPAM. Nunca.

source: Subscribe
de_de: Anmelden
es_es: Suscríbirse
fa_ir: اشتراک در
fr_ca: S’abonner
it_it: Iscriviti
nn_no: Abonnér
pt_br: Assinar

source: I'd like to receive the free email course
de_de: Ich möchte den kostenlosen E-Mail-Kurs erhalten.
es_es: Me gustaría recibir el curso gratis por correo electrónico
fa_ir: من می خواهم دوره های ایمیل رایگان دریافت کنم
fr_ca: Je voudrais recevoir le cours de courrier électronique gratuit
it_it: Mi piacerebbe ricevere il corso e-mail gratuito
nn_no: Jeg ønsker å motta gratis e-kurset
pt_br: Eu gostaria de receber o curso grátis em meu e-mail

source: Email Address
de_de: E-Mail Adresse
es_es: Dirección de correo electrónico
fa_ir: آدرس ایمیل
fr_ca: Adresse courriel
it_it: ایمیل
nn_no: E-post adresse
pt_br: Endereço de E-mail

source: Enter Your Name
de_de: Bitte geben Sie Ihren Namen ein
es_es: Introduzca su nombre
fa_ir: لطفا نام خود را وارد کنید.
fr_ca: Entrez votre nom
it_it: Inserisci il tuo nome
nn_no: Skriv inn namnet ditt@ label: textbox refers to the user&apos; s name
pt_br: Digite seu nome

source: Learn how to make the most of your CRM with our 5-step guide. <em>Includes extra special discounts off our extensions
de_de: Erfahren Sie in unserem 5-stufigen Leitfaden, wie Sie das Beste aus Ihrem CRM herausholen können. <em>Inklusive extra Sonderrabatte auf unsere Erweiterungen
es_es: Aprenda a aprovechar al máximo su CRM con nuestra guía de 5 pasos. <em>Incluye descuentos muy especiales para nuestras extensiones</em>
fa_ir: یاد بگیرید چگونگی استفاده از CRM خود را با راهنمای 5 مرحله ای خود بیاموزید. <em>شامل تخفیف ویژه فوق العاده اضافی از فرمت های ما است</em>
fr_ca: Apprenez à tirer le meilleur parti de votre CRM avec notre guide en 5 étapes. <em>Comprend des réductions supplémentaires spéciales hors de nos extensions</em>
it_it: Imparare a sfruttare al meglio il vostro CRM con la nostra guida 5-step. <em>Include speciali sconti fuori le nostre estensioni</em>
nn_no: Lære å få mest mulig ut av din CRM med våre 5-trinns guide. <em>Inkluderer ekstra spesielle rabatter av våre utvidelser</em>
pt_br: Tire o máximo de proveito de seu CRM com nosso guia de 5 passos. <em>Inclui descontos especiais em nossas extensões

source: No
de_de: Nein
fa_ir: خیر
fr_ca: Non
nn_no: Nei
pt_br: Não

source: There was an error submitting your subscription. Please try again
de_de: Es ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut
es_es: Ocurrió un error en el envío de su suscripción. Por favor, inténtelo de nuevo
fa_ir: خطایی در ارسال اشتراک شما وجود داشت. لطفا دوباره تلاش کنید
fr_ca: Il y avait une erreur en soumettant votre abonnement. S’il vous plaît essayer de nouveau
it_it: C'era un errore invio il tuo abbonamento. Si prega di riprovare
nn_no: En feil oppstod under sending abonnementet. Prøv på nytt
pt_br: Ocorreu um erro no envio de sua assinatura. Por favor tente novamente

source: Awesome. Please confirm your sign up by checking your email
de_de: Perfekt. Bitte bestätigen Sie Ihre E-Mail Adresse
es_es: Fantástico. Confirme sus datos de acceso en su email
fa_ir: عالی. لطفا ثبت نام خود را با چک کردن ایمیل خود را تایید کنید
fr_ca: Génial. S’il vous plaît confirmer votre signe vers le haut en vérifiant votre email
it_it: Impressionante. Si prega di confermare il vostro segno di controllare la posta elettronica
nn_no: Formidabelt. Bekreft at opp ved å sjekke e-post
pt_br: Fantástico. Por favor confirme sua assinatura checando seu email

source: Leverage your new CRM (Bonuses!)
de_de: Bringen Sie Ihr neues CRM in Schwung
es_es: ¡Deje su CRM más poderoso! (BONUS)
fa_ir: استفاده از CRM جدید خود را (پاداش!)
fr_ca: Tirer parti de votre nouveau CRM (bonus !)
it_it: Sfruttare il nuovo CRM (bonus!)
nn_no: Utnytt din ny CRM (bonuser!)
pt_br: Turbine seu novo CRM! (BÔNUS)

source: Get Extensions
de_de: Erweiterungen erhalten
es_es: Extensiones
fa_ir: دریافت برنامه های افزودنی
fr_ca: Obtenir des Extensions
it_it: Ottenere le estensioni
nn_no: Få Extensions
pt_br: Baixar Extensões

source: Read Documentation
de_de: Dokumentation lesen
es_es: Leer Documentación
fa_ir: مشاهده مستندات
fr_ca: Lire la documentation
it_it: Leggi documentazione
nn_no: Les dokumentasjonen
pt_br: Ler a documentação

source: View Settings
de_de: Einstellungen anzeigen
es_es: Ver Ajustes
fa_ir: مشاهده تنظیمات
fr_ca: Voir les options
it_it: Visualizza Impostazioni
nn_no: Vis innstillinger
pt_br: Ver Configurações

source: Get Started
de_de: Jetzt loslegen
es_es: Comenzar
fa_ir: شروع کن
fr_ca: Commencer
it_it: Clicca qui per iniziare
nn_no: Kom i gang
pt_br: Iniciar

source: Extensions Manager
de_de: Erweiterungs-Manager
es_es: Gestor de extensiones
fa_ir: مدیر پسوندها
fr_ca: Gestionnaire d&apos; extensions
it_it: Gestione delle estensioni
nn_no: Utvidingshandsamar
pt_br: Gerenciar extensões

source: 5) Check out the
de_de: 5) Sehen Sie sich die
es_es: Revisa
fa_ir: خروج
fr_ca: Consultez le
it_it: Consulta la
nn_no: Sjekk
pt_br: 5) Confira o

source: See 2 min video guide
de_de: Sehen Sie sich das 2-Minuten Video an
es_es: Ver video guía de 2 minutos
fa_ir: 2 دقیقه ویدیو راهنمای را ببینید
fr_ca: Voir le guide vidéo de 2 min
it_it: Vedere 2 min video guida
nn_no: Se 2 min video guide
pt_br: Veja o vídeo tutorial de 2 minutos

source: 4) Add your first contact
de_de: (4) Fügen Sie Ihren ersten Kontakt hinzu
es_es: 4) añadir su primer contacto
fa_ir: 4) اولین تماس خود را اضافه کنید
fr_ca: 4) ajoutez votre premier contact
it_it: 4) aggiungere il vostro primo contatto
nn_no: 4) legge din første kontakt
pt_br: 4) Adicione seu primeiro contato

source: Tag Examples: 'Corporate, Small Business, Local'
de_de: Kunden-Tag Beispiele: "Unternehmen, Kleine Unternehmen, Lokal"
es_es: Ejemplos de la etiqueta: ' empresa, pequeña empresa, Local'
fa_ir: مثال های برچسب: "شرکت، کسب و کار کوچک، محلی"
fr_ca: Exemples de tag : « entreprise, petite entreprise, Local »
it_it: Esempi di Tag: 'Corporate, Small Business, locale'
nn_no: Kode eksempler: ' Corporate, Small Business, lokale'
pt_br: Exemplos de TAG: 'Corporação, Empresas Pequenas, Empresas Locais'

source: here
de_de: hier
es_es: aquí
fa_ir: اینجا
fr_ca: ici
it_it: qui
nn_no: her
pt_br: aqui

source: 3) Set Up your Customer Tags
de_de: (3) Richten Sie die Kunden-Tags ein
es_es: 3) configurar tus etiquetas de cliente
fa_ir: 3) تنظیم برچسب های مشتریان خود را
fr_ca: Jeu de 3) les fiches de votre client
it_it: 3) impostare i tag del cliente
nn_no: 3) sette opp din kunde-koder
pt_br: 3) Configurar suas Tags de Cliente

source: the settings
de_de: die Einstellungen
es_es: Preferencias
fa_ir: ویرایش تنظیمات
fr_ca: Paramètres
it_it: I Setting
nn_no: Innstillingar - menyen
pt_br: as configurações

source: 2) Check over
de_de: (2) Überprüfen Sie
es_es: 2) revisar
fa_ir: 2) بررسی کنید
fr_ca: 2) vérifier sur
it_it: 2) controllo
nn_no: 2) Sjekk over
pt_br: Conferir

source: 1) Sign up for updates on the right of this page (Don't miss out on freebies + critical updates!)
de_de: (1) Melden Sie sich auf der rechten Seite für Updates an (verpassen Sie keine wichtigen Updates)
es_es: 1) Inscríbase para actualizaciones a la derecha de esta página (¡no se pierda regalos + actualizaciones críticas!)
fa_ir: 1) ثبت نام برای به روز رسانی در سمت راست این صفحه (از دست رفته در freebies + به روز رسانی های مهم!)
fr_ca: 1) Inscrivez-vous pour les mises à jour sur la droite de cette page (ne pas manquer sur freebies + mises à jour critiques !)
it_it: 1) Iscriviti a aggiornamenti sulla destra di questa pagina (non perdetevi il freebies + aggiornamenti critici!)
nn_no: 1) Registrer deg for oppdateringer på denne siden (ikke glipp freebies + kritiske oppdateringer!)
pt_br: 1)Se cadastre para updates no canto direito desta página (Não perca nossos freebies + updates críticos!)

source: 5 Steps to setting up ZBS
de_de: 5 Schritte zum Einrichten von ZBS
es_es: 5 pasos para configuración de ZBS
fa_ir: 5 مرحله برای تنظیم ZBS
fr_ca: 5 étapes pour la mise en place ZBS
it_it: 5 passi per impostare ZBS
nn_no: 5 trinn til å konfigurere ZBS
pt_br: 5 Passos para configurar o ZBS

source: We are happy to have you here. You're now well on your way to getting in control of your business.<br />Please take a couple of minutes to check out some of our best selling extensions
de_de: Wir freuen uns, Sie hier begrüßen zu dürfen. Sie sind nun auf dem besten Weg, die Kontrolle über Ihr Unternehmen zu erlangen.<br />Bitte nehmen Sie sich ein paar Minuten Zeit, um sich einen Überblick über einige unserer meistverkauften Erweiterungen zu verschaffen.
es_es: Estamos encantados de tenerle aquí. Usted está ahora en camino de ponerse en control de su negocio.<br>Por favor tome unos minutos para informarse de algunas de nuestras extensiones más vendidas
fa_ir: ما خوشحالیم که اینجا هستیم شما در حال حاضر به خوبی در راه خود را به کنترل کسب و کار شما. <br /> لطفا چند دقیقه طول بکشد تا برخی از پسوندهای فروش ما را بررسی کنید
fr_ca: Nous sommes heureux de vous accueillir. Vous êtes maintenant bien sur votre façon de faire dans la maîtrise de vos affaires.<br>Veuillez prendre quelques minutes pour vérifier certaines de nos extensions de Best-seller
it_it: Siamo felici di averti qui. Ora sei sulla buona strada per ottenere in controllo dei tuoi affari.<br>Si prega di prendere un paio di minuti per verificare alcuni dei nostri più venduti estensioni
nn_no: Vi er glade for å ha deg her. Nå er du godt på vei til å få kontroll over din virksomhet.<br>Ta et par minutter å sjekke ut noen av våre bestselgende utvidelser
pt_br: Nós estamos felizes por te ver aqui. Você está indo no caminho certo para tomar o controle de seu negócio.<br/>Por favor reserve alguns minutos para checar algumas de nossas extensões mais vendidas

source: email us
de_de: Schreiben Sie uns eine E-Mail
es_es: Escríbenos
fa_ir: ایمیل ما
fr_ca: Envoyez un courrier électronique
it_it: Inviaci un'e-mail
nn_no: Epost
pt_br: Envie-nos um e-mail

source: If you have any questions, please
de_de: Wenn Sie Fragen haben
es_es: Si tiene alguna duda.
fa_ir: اگر سوالی دارید لطفا
fr_ca: Si vous avez des questions, n'hésitez pas à nous contacter !
it_it: Per qualsiasi domanda, invia un’email
nn_no: Hvis du har spørsmål,
pt_br: Se necessitar de esclarecimentos, contacte,

source: This CRM Plugin is managed by
de_de: Dieses CRM-Plugin wird verwaltet von
es_es: Este Plugin de CRM es administrado por
fa_ir: این پلاگین CRM توسط مدیریت می شود
fr_ca: Ce Plugin CRM est géré par
it_it: Questo Plugin di CRM è gestito da
nn_no: Denne CRM Plugin forvaltes av
pt_br: Este Plugin CRM é gerido pela

source: Welcome to
de_de: Herzlich Willkommen bei
es_es: Bienvenido
fa_ir: خوش آمدید به
fr_ca: Bienvenue chez
it_it: Benvenuto su
nn_no: Velkommen til
pt_br: Bem-vindo ao

source: Installing Extensions
de_de: Erweiterungen werden installiert
es_es: Instalando extensiones...
fa_ir: نصب افزونه ها
fr_ca: Installation des extensions...
it_it: Installazione delle estensioni in corso...
nn_no: Installere utvidelser
pt_br: Instalando Extensões

source: Cancel
de_de: Abbrechen
es_es: Cancelar
fa_ir: انصراف
fr_ca: Annuler
it_it: Cancella
nn_no: Slutt
pt_br: Cancelar

source: API Key
de_de: API-Schlüssel
es_es: Clave API
fa_ir: کلید API
fr_ca: Votre clé de l'API
nn_no: API-nøkkel

source: Successfully generated API Credentials
de_de: API-Credentials erfolgreich erstellt
es_es: Las llaves API se generaron con éxito
fa_ir: اعتبارنامه API موفقیت آمیز تولید شده است
fr_ca: Généré avec succès de vérification des pouvoirs de l’API
it_it: Generato con successo le credenziali API
nn_no: Vellykket genererte API-legitimasjon
pt_br: Credenciais de API geradas com sucesso

source: Generate API key
de_de: API-Schlüssel erstellen
es_es: Generar clave de API
fa_ir: ساخت کلید API
fr_ca: Générer une clé API
it_it: Genera chiave API
nn_no: Generer API-nøkkel
pt_br: Gerar API Key

source: You do not have an API key. Generate one?
de_de: Sie haben noch keinen API-Schlüssel. Möchten Sie diesen generieren?
es_es: No tiene una clave de API. ¿Generar una?
fa_ir: شما یک کلید API ندارید تولید یک
fr_ca: Vous n’avez pas une clé API. Générer un ?
it_it: Non hai una chiave API. Generare uno?
nn_no: Du har ikke en API-nøkkel. Generere en?
pt_br: Você não tem uma API Key. Gerar uma?

source: Regenerating your API Credentials will mean that your existing details will no longer work.
de_de: Die Neuerstellung Ihrer API-Anmeldeinformationen bedeutet, dass Ihre bestehenden Daten nicht mehr funktionieren.
es_es: Al obtener nuevos credenciales de su API sus datos existentes ya no funcionarán.
fa_ir: تجدیدنظر مجوز API شما به این معناست که جزئیات موجود شما دیگر کار نخواهد کرد.
fr_ca: Régénérer vos informations d’identification de l’API signifiera que les détails de votre existants ne fonctionne plus.
it_it: Rigenerare le proprie credenziali API significa che i dati esistenti non funzionerà più.
nn_no: Regenererer legitimasjonsbeskrivelsene API vil bety at eksisterende detaljer vil ikke lenger fungere.
pt_br: Regenerar suas credenciais de API significará que seus detalhes existentes não funcionarão mais.

source: Are you sure you want to regenerate your API Credentials
de_de: Sind Sie sicher, dass Sie Ihre API-Anmeldeinformationen neu generieren möchten?
es_es: ¿Está seguro de que desea obtener nuevos credenciales de la API
fa_ir: آیا مطمئن هستید که میخواهید مجوزهای API خود را بازسازی کنید
fr_ca: Êtes-vous sûr que vous souhaitez régénérer vos informations d’identification de l’API
it_it: Sei sicuro di voler rigenerare le tue credenziali API
nn_no: Er du sikker du vil generere API legitimasjon
pt_br: Você tem certeza que quer regenerar suas Credenciais de API

source: Regenerate API Credentials
de_de: API-Anmeldeinformationen neu generieren
es_es: Obetner nuevos credenciales de API
fa_ir: مرجع مجوز API
fr_ca: Régénérer les informations d’identification de l’API
it_it: Rigenerare le credenziali API
nn_no: Regenerere API legitimasjon
pt_br: Regenerar as credenciais de API

source: Regenerate API Key & Secret?
de_de: API Key & Secret neu generieren?
es_es: ¿Nueva clave API y Contraseña?
fa_ir: بازسازی API کلید و راز؟
fr_ca: Régénérer la clé API & Secret ?
it_it: Rigenerare la chiave API & segreto?
nn_no: Gjenopprette API-nøkkel & Secret?
pt_br: Regenerar API Key & segredo?

source: API Settings
de_de: API-Einstellungen
es_es: Configuración de la API
fa_ir: تنظیمات API
fr_ca: Réglages API
it_it: Impostazioni API
nn_no: API Innstillinger
pt_br: Configurações de API

source: Settings
de_de: Einstellungen
es_es: Ajustes
fa_ir: تنظیمات
fr_ca: Paramètres
it_it: Impostazioni
nn_no: Instillingar
pt_br: Ayarlar

source: Client Portal
de_de: Kundenportal
es_es: Portal del cliente
fa_ir: پورتال مشتری
fr_ca: Portail des clients
it_it: Portale client WSRP:
nn_no: Klienten Portal
pt_br: Portal de Clientes

source: Forms
de_de: Formulare
es_es: Formularios
fa_ir: فرم ها
fr_ca: Formulaires
nn_no: Skjema
pt_br: Formularios

source: List View
de_de: Listenansicht
es_es: Vista de lista
fa_ir: حالت لیست
fr_ca: Afficher la liste
it_it: Vista ad elenco
nn_no: Listevisning
pt_br: Ver em Lista

source: You do not have sufficient permissions to access this page.
de_de: Sie haben nicht die Berechtigungen, um auf diese Seite zuzugreifen.
es_es: No tiene el permiso necesario para acceder a esta página.
fa_ir: شما دسترسی به این صفحه را ندارید.
fr_ca: Vous n'avez pas les droits requis pour accéder à cette page.
it_it: Non hai i permessi necessari per accedere a questa pagina.
nn_no: Du har ikke tilstrekkelige tillatelser til å få tilgang til denne siden.
pt_br: Você não possui permissões suficientes para acessar esta página.

source: Zero BS CRM is the ultimate CRM tool for WordPress.<br/ >Help us get the word out and show some love... You know what to do...
de_de: Zero BS CRM ist das ultimative CRM-Tool für WordPress.<br/ >Hilf uns, das Wort zu ergreifen und etwas Liebe zu zeigen..... Du weißt, was zu tun ist.....
es_es: Zero BS CRM es la última herramienta CRM para WordPress.<br>Ayudarnos a correr la voz y mostrar amor... Sabes qué hacer...
fa_ir: Zero BS CRM ابزار نهایی CRM برای وردپرس است. <br/ > به ما کمک کنید کلمه را بیرون بیاورید و برخی از عشق را نشان دهید ... می دانید چه کاری باید انجام دهید ...
fr_ca: Zéro CRM BS est l’ultime outil CRM pour WordPress.<br>Aidez-nous à passer le mot et montrer un peu d’amour... Vous savez quoi faire...
it_it: Zero BS CRM è l'ultimo attrezzo CRM per WordPress.<br>Aiutaci a spargere la voce e mostrano alcuni amore... Sai cosa fare...
nn_no: Null BS CRM er det ultimate CRM-verktøyet for WordPress.<br>Hjelp oss å få ord ut og viser noen kjærlighet... Du vet hva jeg skal gjøre...
pt_br: Zero BS CRM é a melhor ferramenta CRM para WordPress.<br/>Nos ajude a alcançar o mundo...Você sabe o que fazer...

source: Last Name
de_de: Nachname
es_es: Apellidos
fa_ir: نام خانوادگی
fr_ca: Nom
it_it: Nome e Cognome o Nickname visibile
nn_no: Etternavn
pt_br: Sobrenome

source: First Name
de_de: Vorname
es_es: Nombre
fa_ir: نام
fr_ca: Prénom
it_it: Nickname visualizzato o usa quello di accesso
nn_no: Fornavn
pt_br: Primeiro Nome

source: No contacts.
de_de: Keine Kontakte.

source: View All
de_de: Alle anzeigen
es_es: Ver todos
fa_ir: نمایش همه
fr_ca: Voir tout
it_it: Visualizza Tutto
nn_no: Vis alle
pt_br: Ver tudo

source: This is where recent Contact actions will show up
de_de: Hier werden die letzten Kontaktaktionen angezeigt.

source: Just now
de_de: Gerade jetzt
es_es: Justo ahora
fa_ir: همین الان
fr_ca: À l'instant
it_it: Proprio ora
nn_no: Akkurat nå
pt_br: Agora Mesmo

source: Contact Log Feed
de_de: Feed für Kontaktvorgänge

source: ago
de_de: her
es_es: hace
fa_ir: قبل
fr_ca: passé
it_it: fa
nn_no: siden
pt_br: atras

source: No recent activity.
de_de: Keine aktuellen Aktivitäten.

source: You do not have any transactions. You need transactions for your revenue chart to show.
de_de: Sie haben keine Transaktionen. Sie benötigen Transaktionen, die in Ihrem Umsatzdiagramm dargestellt werden.

source: Want More?
de_de: Sie wollen mehr?
es_es: ¿Quiere más?
fa_ir: آیا می خواهید بیشتر
fr_ca: VOUS EN VOULEZ PLUS ?
it_it: Ne vuoi ancora?
nn_no: Vil?
pt_br: Quer Mais?

source: Read Guide
de_de: Dokumentation lesen

source: You do not have any contacts. Make sure you have contacts in each stage of your funnel.
de_de: Sie haben keine Kontakte. Stellen Sie sicher, dass Sie in jeder Phase Ihres Trichters Kontakte haben.

source: Total Customers
de_de: Alle Kunden
es_es: Número total de clientes
fa_ir: کل مشتریان
fr_ca: Clients en totale
it_it: Totale clienti
nn_no: Totalt antall kunder
pt_br: Total de Clientes

source: Latest Contacts
de_de: Neuste Kontakte
es_es: Últimos contactos
fa_ir: آخرین تماس ها
fr_ca: Derniers Contacts
it_it: Ultimi contatti
nn_no: Siste kontakter
pt_br: Contatos Recentes

source: Recent Activity
de_de: Letzte Aktivität
es_es: Actividad reciente
fa_ir: فعالیت های اخیر
fr_ca: Activité récente
it_it: Attività recente
nn_no: Nylig aktivitet
pt_br: Atividade Recente

source: Revenue Chart
de_de: Umsatzdiagramm
es_es: Gráfico de ingresos
fa_ir: نمودار درآمد
fr_ca: Tableau de recettes
it_it: Grafico delle entrate
nn_no: Inntekter diagram
pt_br: Gráfico de Rendimentos

source: Sales Funnel
de_de: Verkaufstrichter
es_es: Canal de ventas
fa_ir: کانال تخفیفات
fr_ca: Entonnoir de ventes
nn_no: Salg trakt
pt_br: Funil de Vendas

source: Total Transactions
de_de: Alle Transaktionen
es_es: Transacciones totales
fa_ir: کل معاملات
fr_ca: Total de transactions
it_it: Pagamenti ricevuti
nn_no: Antall transaksjoner
pt_br: Total de Transações

source: Total Leads
de_de: Alle Leads
es_es: Total de clientes potenciales
fa_ir: مجموع کل
it_it: Totale lead
nn_no: Totalt antall kundeemner
pt_br: Total de Leads

source: Total Contacts
de_de: Alle Kontakte
es_es: Número total de contactos
fa_ir: مجموع تماس ها
fr_ca: Total de contacts
it_it: Contatti totali
nn_no: Totalt kontakter
pt_br: Total de Contatos

source: Send Feedback
de_de: Feedback senden
es_es: Enviar opinión
fa_ir: ارسال بازخورد
fr_ca: Faites-nous part de vos commentaires
it_it: Inviare Feedback
nn_no: Send tilbakemelding
pt_br: Enviar Feedback

source: This new dashboard is in beta testing, please let us know what you think
de_de: Dieses neue Dashboard befindet sich im Beta-Test, bitte lassen Sie uns wissen, was Sie davon halten.
es_es: Este nuevo panel de control está en modo de prueba, por favor haganos saber su opinión
fa_ir: این داشبورد جدید در آزمایش بتا است، لطفا به ما اطلاع دهید آنچه شما فکر می کنید
fr_ca: Ce nouveau tableau de bord est en version bêta, s’il vous plaît laissez-nous savoir ce que vous pensez
it_it: Questa nuova plancia è in fase di beta testing, per favore fateci sapere cosa ne pensate
nn_no: Denne nye dashboard er i beta-testing, la oss vite Vennligst hva du mener
pt_br: Este novo painel ainda esta em versão beta, por favor nos diga o que você achou

source: Beta Feature
de_de: Beta-Funktion
es_es: Destacado
fa_ir: ویژگی بتا
fr_ca: Fonctionnalité bêta
it_it: Funzionalità beta
nn_no: Beta-funksjon
pt_br: Recurso Beta

source: New Dashboard
de_de: Neues Dashboard
es_es: Nuevo Panel de control
fa_ir: داشبورد جدید
fr_ca: Nouveau tableau de bord
it_it: Nuovo dashboard
nn_no: Nytt instrumentbord
pt_br: Novo Painel
