Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Search Invoice
de_de: Rechnung suchen
es_es: Buscar Factura
fa_ir: جستجوی فاکتور
fr_ca: Chercher une Facture
it_it: Cerca fattura
nn_no: Søk etter faktura
pt_br: Buscar Fatura

source: View Invoice
de_de: Rechnung anzeigen
es_es: Ver Factura
fa_ir: مشاهده فاکتور
fr_ca: Voir la facture
it_it: Visualizza Fattura
nn_no: KLIKK HER FOR Å SE FAKTURA
pt_br: Ver Fatura

source: Update Invoice
de_de: Rechnung aktualisieren
es_es: Actualizar Factura
fa_ir: بروز رسانی فاکتور
fr_ca: Actualiser facture
it_it: Aggiorna fattura
nn_no: Oppdater faktura
pt_br: Atualizar Fatura

source: Edit Invoice
de_de: Rechnung bearbeiten
es_es: Editar Factura
fa_ir: ویرایش صورتحساب
fr_ca: Modifier facture
it_it: Modifica fattura
nn_no: Rediger Faktura
pt_br: Editar Fatura

source: New Invoice
de_de: Neue Rechnung
es_es: Nueva Factura
fa_ir: فاکتور جدید
fr_ca: Nouvelle facture
it_it: Nuova Fattura
nn_no: Ny faktura
pt_br: Nova Fatura

source: Add New Invoice
de_de: Neue Rechnung hinzufügen
es_es: Añadir Nueva Factura
fa_ir: اضافه کردن فاکتور جدید
fr_ca: Ajouter une facture
it_it: Aggiungi Nuova fattura
nn_no: Lag ny faktura
pt_br: Adicionar Nova Fatura

source: All Invoices
de_de: Alle Rechnungen
es_es: Todas las Facturas
fa_ir: صورتحساب ها
fr_ca: Toutes les factures
it_it: Tutte le fatture
nn_no: Se alle kvitteringer
pt_br: Todas as Faturas

source: Parent Invoice:
de_de: Übergeordnete Rechnung:
es_es: Factura Padre:
fa_ir: سرپرست فاکتور
fr_ca: Facture parente :
it_it: Fattura principale:
nn_no: Hovedfaktura:
pt_br: Fatura Padrão:

source: Invoice Archives
de_de: Rechnung-Archiv
es_es: Archivos de Facturas
fa_ir: بایگانی صورتحساب
fr_ca: Archives de la facture
it_it: Archivi di fattura
nn_no: Faktura arkiver
pt_br: Arquivos de Fatura

source: Invoice
de_de: Abgleich Rechnungsnummer
es_es: Factura
fa_ir: فاکتور
fr_ca: Facture
it_it: Fattura
nn_no: Faktura
pt_br: Fatura

source: Zero-BS Quote Template
de_de: ZBS Angebotsvorlage
es_es: Plantilla de Presupuestos de Zero BS
fr_ca: Modèle de devis de zéro-BS
it_it: Modello di offerta di zero-BS
nn_no: Null-BS tilbud mal
pt_br: Template de Orçamento ZERO-BS

source: Filter Quote Templates list
de_de: Filterliste der Angebotsvorlagen
es_es: Filtrar Lista de Plantillas de Presupuestos
fa_ir: فیلتر لیست قالب نقل قول
fr_ca: Liste des modèles de devis filtre
it_it: Elenco di citare modelli di filtro
nn_no: Sitere maler filterliste
pt_br: Filtrar lista de Templates de Orçamento

source: Quote Templates list navigation
de_de: Angebotsvorlagen Listennavigation
es_es: Navegación por Lista de Plantillas de Presupuestos
fa_ir: نقل قول قالب ناوبری لیست
fr_ca: Cite de navigation liste des modèles
it_it: Citare la navigazione lista modelli
nn_no: Sitere maler liste navigasjon
pt_br: Navegação da lista de Templates de Orçamentos

source: Quote Templates list
de_de: Angebotsvorlagen
es_es: Lista de Plantillas de Presupuestos
fa_ir: لیست قالب ها را نقل قول کنید
fr_ca: Modèles de devis
it_it: Offerta prezzi
nn_no: Sitat-mallisten
pt_br: Lista de Templates de Orçamento

source: Uploaded to this Quote Template
de_de: Zu dieser Vorlage hochgeladen
es_es: Subido a esta Plantilla de Presupuestos
fa_ir: به این الگو نقل قول افزوده شد
fr_ca: Téléchargées à ce modèle de devis
it_it: Caricato per questo modello di citazione
nn_no: Lastet opp til denne sitat malen
pt_br: Enviado para este Template de Orçamento

source: Insert into Quote Template
de_de: Einfügen in Angebotsvorlagen
es_es: Insertar en Plantilla de Presupuestos
fa_ir: قالب را به قالب نقل قول بگذارید
fr_ca: Insérer dans le modèle de devis
it_it: Inserire nel modello di offerta
nn_no: Sett inn sitat mal
pt_br: Inserir no Template de Orçamento

source: Use as Quote Template image
de_de: Verwenden Sie als Angebotsvorlagenbild
es_es: Usar como Imagen de Plantilla de Presupuestos
fa_ir: استفاده به عنوان قالب قالب نقل قول
fr_ca: Utiliser comme image de modèle de devis
it_it: Utilizzare come immagine di citare Template
nn_no: Bruk som siterer mal
pt_br: Usar como imagem do Template de Orçamento

source: Remove Quote Template image
de_de: Angebotsvorlagenbild entfernen
es_es: Eliminar Imagen de Plantilla de Presupuestos
fa_ir: حذف قالب نقل قول
fr_ca: Supprimer image de modèle de devis
it_it: Rimozione di citare modello immagine
nn_no: Fjern sitat mal bilde
pt_br: Remover Imagem do Template de Orçamento

source: Set Quote Template image
de_de: Angebotsvorlagenbild festlegen
es_es: Establecer Imagen de Plantilla de Presupuestos
fa_ir: تنظیم قالب قالب نقل قول
fr_ca: Set image de modèle de devis
it_it: Immagine di citare Template set
nn_no: Angi sitere mal bilde
pt_br: Definir Imagem do Template de Orçamento

source: Quote Template Image
de_de: Angebotsvorlagenbild
es_es: Imagen de Plantilla de Presupuestos
fa_ir: نقل قول الگو الگو
fr_ca: Image de modèle de devis
it_it: Immagine di modello di citazione
nn_no: Tilbud mal bilde
pt_br: Imagem do Template de Orçamento

source: Search Quote Template
de_de: Suche Angebotsvorlage
es_es: Buscar Plantilla de Presupuestos
fa_ir: جستجو قالب نقل قول
fr_ca: Modèle de devis de recherche
it_it: Modello di offerta di ricerca
nn_no: Søk etter tilbud mal
pt_br: Buscar Template de Orçamento

source: View Quote Template
de_de: Angebotsvorlage
es_es: Ver Plantilla de Presupuestos
fa_ir: قالب پیشنمایش را مشاهده کنید
fr_ca: ghghhfModèle de devis
it_it: Modello di offerta di vista
nn_no: Vis tilbud mal
pt_br: Ver Template de Orçamento

source: Update Quote Template
de_de: Angebotsvorlage zu aktualisieren
es_es: Actializar Plantilla de Presupuestos
fa_ir: بروزرسانی قالب قالب
fr_ca: Modèle de devis de mise à jour
it_it: Modello di offerta di aggiornamento
nn_no: Oppdatere tilbud mal
pt_br: Atualizar Template de Orçamento

source: Edit Quote Template
de_de: Angebotsvorlage
es_es: Editar Plantilla de Presupuestos
fa_ir: ویرایش قالب قالب
fr_ca: ghghhfModèle de devis
it_it: Modificare il modello di citazione
nn_no: Redigere tilbud mal
pt_br: Editar Template de Orçamento

source: New Quote Template
de_de: Angebotsvorlage
es_es: Nueva Plantilla de Presupuestos
fa_ir: قالب جدید قالب
fr_ca: ghghhfModèle de devis
it_it: Nuovo modello di offerta
nn_no: Ny tilbud mal
pt_br: Novo Template de Orçamento

source: Add New Quote Template
de_de: Neues Angebot Vorlage hinzufügen
es_es: Añadir Nueva Plantilla de Presupuestos
fa_ir: اضافه کردن قالب جدید قالب
fr_ca: Ajouter un nouveau devis modèle
it_it: Aggiungi nuovo preventivo modello
nn_no: Legge til nye tilbud mal
pt_br: Adicionar Novo Template de Orçamento

source: All Quote Templates
de_de: Angebotsvorlagen
es_es: Todas las Plantillas de Presupuestos
fa_ir: همه قالب های نقل قول
fr_ca: Modèles de devis
it_it: Offerta prezzi
nn_no: Alle tilbud maler
pt_br: Todos os Templates de Orçamento

source: Parent Quote Template:
de_de: Übergeordneten Angebotsvorlage:
es_es: Plantilla Padre de Presupuestos:
fa_ir: والدین قالب نقل قول:
fr_ca: Modèle de devis de parent :
it_it: Modello di offerta del genitore:
nn_no: Overordnede tilbud mal:
pt_br: Template de Orçamento Pai

source: Quote Template Archives
de_de: Angebotsvorlage Archiv
es_es: Archivos de Plantillas de Presupuestos
fa_ir: قالب آرشیوی را نقل قول کنید
fr_ca: Archives de modèle de devis
it_it: Archivi di modello di citazione
nn_no: Tilbud mal arkiv
pt_br: Arquivos de Template de Orçamento

source: Quote Template
de_de: Angebotsvorlage
es_es: Plantillas de Presupuestos
fa_ir: قالب نقل قول
fr_ca: Modèle de devis
it_it: Modello di offerta
nn_no: Sitat-mal
pt_br: Template de Orçamento

source: Quote Templates
de_de: Angebotsvorlagen
es_es: Plantillas de presupuestos
fa_ir: نقل قول قالب ها
fr_ca: Modèles de devis
it_it: Offerta prezzi
nn_no: Tilbud maler
pt_br: Templates de Orçamento

source: Zero-BS Quote
de_de: ZBS-Angebot
es_es: Presupuesto Zero.BS
fa_ir: Zero-BS نقل قول
fr_ca: Citation de zéro-BS
it_it: Citazione di zero-BS
nn_no: Null-BS tilbud
pt_br: Orçamento Zero-BS

source: Filter Quotes list
de_de: Angebote filtern
es_es: Filtrar Lista de Presupuestos
fa_ir: لیست نقل قول ها را فیلتر کنید
fr_ca: Filtrer la liste des devis
it_it: Elenco di citazioni di filtri
nn_no: Filterlisten sitater
pt_br: Filtrar Lista de Orçamentos

source: Quotes list navigation
de_de: Angebotsliste Navigation
es_es: Navegación de Lista de Presupuestos
fa_ir: نقل قول فهرست ناوبری
fr_ca: Navigation de la liste de devis
it_it: Citazioni riportate di navigazione
nn_no: Sitater liste navigasjon
pt_br: Navegação na lista de Orçamentos

source: Quotes list
de_de: Angebotsliste
es_es: Lista de Presupuestos
fa_ir: لیست نقل قول
fr_ca: Liste des devis
it_it: Lista di citazioni
nn_no: Tilbud-listen
pt_br: Lista de Orçamentos

source: Uploaded to this Quote
de_de: Zu diesem Angebot hochgeladen
es_es: Subido a este Presupuesto
fa_ir: ارسال شده به این نقل قول
fr_ca: Transféré à cette citation
it_it: Caricato per questa citazione
nn_no: Lastet opp til dette sitatet
pt_br: Enviado para este Orçamento

source: Insert into Quote
de_de: In ein Angebot einfügen
es_es: Insertar en Presupuesto
fa_ir: قرار دادن در نقل قول
fr_ca: Insérez la citation
it_it: Inserire nel preventivo
nn_no: Sett inn sitat
pt_br: Inserir no Orçamento

source: Use as Quote image
de_de: Als Angebotsbild verwenden
es_es: Usar como Imagen de Presupuesto
fa_ir: استفاده به عنوان تصویر نقل قول
fr_ca: Utiliser comme citation image
it_it: Utilizzare come citazione immagine
nn_no: Bruke som sitat bilde
pt_br: Usar como Imagem do Orçamento

source: Remove Quote image
de_de: Angebotsbild entfernen
es_es: Eliminar Imagen del Presupuesto
fa_ir: حذف تصویر نقل قول
fr_ca: Enlever la citation image
it_it: Rimuovere l'immagine di citazione
nn_no: Fjern sitat bilde
pt_br: Remover Imagem do Orçamento

source: Set Quote image
de_de: Angebotsbild festlegen
es_es: Especificar imagen del Presupuesto
fa_ir: تنظیم تصویر نقل قول
fr_ca: Image de devis
it_it: Impostare immagine di citazione
nn_no: Angi tilbud bilde
pt_br: Definir Imagem do Orçamento

source: Quote Image
de_de: Angebotsbild festlegen
es_es: Imajen de Presupuesto
fa_ir: نقل قول تصویر
fr_ca: Image de devis
it_it: Immagine di citazione
nn_no: Tilbud bilde
pt_br: Imagem do Orçamento

source: Search Quote
de_de: Angebot suchen
es_es: Buscar Presupuesto
fa_ir: نقل قول جستجو
fr_ca: Rechercher Devis
it_it: Ricerca preventivo
nn_no: Søk etter tilbud
pt_br: Buscar Orçamento

source: View Quote
de_de: Angebot ansehen
es_es: Ver Presupuesto
fa_ir: دیدن نقل قول
fr_ca: Voir le devis
it_it: Vedi citazione
nn_no: Vis forespørsel
pt_br: Ver Orçamento

source: Update Quote
de_de: Angebot aktualisieren
es_es: Actualizar Presupuesto
fa_ir: به روز رسانی کلام معصوم
fr_ca: Mise à jour du devis
it_it: Aggiorna offerta
nn_no: Oppdater ordreforslag
pt_br: Atualizar Orçamento

source: Edit Quote
de_de: Angebot bearbeiten
es_es: Editar Presupuesto
fa_ir: اصلاح سخن
fr_ca: Modifier la citation
it_it: Modifica Preventivo
nn_no: Rediger ordreforslag
pt_br: Editar Orçamento

source: New Quote
de_de: Neues Angebot
es_es: Nuevo Presupuesto
fa_ir: نقل قول جدید
fr_ca: Nouveau Devis
it_it: Nuovo Preventivo
nn_no: Nytt ordreforsalg
pt_br: Novo Orçamento

source: Add New Quote
de_de: Neues Angebot hinzufügen
es_es: Añadir Nuevo Presupuesto
fa_ir: افزودن سخن جدید
fr_ca: Ajouter Nouveau Devis
it_it: Aggiungi nuova citazione
nn_no: Lag nytt ordreforslag
pt_br: Adicionar Novo Orçamento

source: All Quotes
de_de: Alle Angebote
es_es: Todos los Presupuestos
fa_ir: تمام سخنان
fr_ca: Tous les devis
it_it: Tutti i preventivi
nn_no: Alle ordreforsalg
pt_br: Todos os Orçamentos

source: Parent Quote:
de_de: Übergeordnetes Angebot:
es_es: Presupuesto Padre
fa_ir: کلام معصوم اصلی
fr_ca: Devis Parent:
it_it: Citazione di padre:
nn_no: Hovedsitat:
pt_br: Orçamento Pai

source: Quote Archives
de_de: Angebotsarchiv
es_es: Archivo de Presupuestos
fa_ir: نقل قول بایگانی
fr_ca: Archives de la citation
it_it: Archivi di citazione
nn_no: Sitatarkivet
pt_br: Arquivos de Orçamento

source: Quote
de_de: Angebot
es_es: Presupuesto
fa_ir: گفتاورد
fr_ca: Citation
it_it: Citazione
nn_no: Sitat
pt_br: Orçamento

source: Zero-BS Tasks
de_de: Null-BS-Aufgaben
es_es: Tareas de cero-BS
fa_ir: وظایف Zero-BS
fr_ca: Tâches de zéro-BS
it_it: Attività di zero-BS
nn_no: Null-BS oppgaver
pt_br: Tarefas Zero-BS

source: Filter Tasks list
de_de: Aufgaben filtern
es_es: Filtrar posts
fa_ir: فهرست وظایف فیلتر
fr_ca: Filtrer la liste des tâches
it_it: Filtra attività
nn_no: Filtrer oppgaver
pt_br: Filtras Lista de Tarefas

source: Tasks list navigation
de_de: Listennavigation
es_es: Navegación de lista de tareas
fa_ir: وظایف فهرست ناوبری
fr_ca: Navigation de liste de tâches
it_it: Navigazione di elenco attività
nn_no: Navigering i oppgaver-listen
pt_br: Navegação da Lista de Tarefas

source: Tasks list
de_de: Aufgabenliste
es_es: Lista de tareas
fa_ir: لیست وظایف
fr_ca: Liste des tâches
it_it: Elenco delle attività
nn_no: Oppgaveliste
pt_br: Lista de Tarefas

source: Uploaded to this Task
de_de: Zu dieser Aufgabe hochgeladen
es_es: Subido a este
fa_ir: آپلود شد در این
fr_ca: Télécharger à cette tâche
it_it: Caricato a questo compito
nn_no: Lastet opp til denne aktiviteten
pt_br: Enviado para esta Tarefa

source: Insert into Task
de_de: In Aufgabe einfügen
es_es: Insertar en
fa_ir: قرار دادن در وظیفه
fr_ca: Insérer à la tâche
it_it: Accodamento valori
nn_no: Sett inn aktivitet
pt_br: Inserir na Tarefa

source: Use as Task image
de_de: Als Aufgabenbild verwenden
es_es: Utilizar como imagen de la tarea
fa_ir: استفاده به عنوان تصویر وظیفه
fr_ca: Utiliser comme image de tâche
it_it: Utilizzare come immagine di attività
nn_no: Bruke som vervet image
pt_br: Usar como Imagem da Tarefa

source: Remove Task image
de_de: Aufgabebild entfernen
es_es: Quitar imagen de tarea
fa_ir: حذف کارکرد تصویر
fr_ca: Supprimer l’image de la tâche
it_it: Rimuovere attività immagine
nn_no: Fjerne vervet image
pt_br: Remover Imagem da Tarefa

source: Set Task image
de_de: Aufgabebild festlegen
es_es: Imagen de la tarea
fa_ir: تنظیم وظیفه تصویر
fr_ca: Définir l’image de tâche
it_it: Impostare immagine di attività
nn_no: Angi vervet image
pt_br: Definir Imagem da Tarefa

source: Task Image
de_de: Aufgabenbild
es_es: Imagen de la tarea
fa_ir: وظیفه تصویر
fr_ca: Image de tâche
it_it: Immagine di attività
nn_no: Vervet Image
pt_br: Imagem da Tarefa

source: Search Task
de_de: Aufgabe suchen
es_es: Buscar Actividad
fa_ir: جستجوی وظیفه
fr_ca: Recherche Tâche
it_it: Cerca compito
nn_no: Søk etter aktivitet
pt_br: Buscar Tarefa

source: View Task
de_de: Aufgabe anzeigen
es_es: Ver Actividad
fa_ir: مشاهده وظیفه
fr_ca: Afficher la tâche
it_it: Mostra compito
nn_no: Vis Oppgave
pt_br: Ver Tarefa

source: Update Task
de_de: Aufgabe aktualisieren
es_es: Actualizar actividad
fa_ir: بروزرسانی وظیفه
fr_ca: Editer la Tâche
it_it: Aggiorna Attività
pt_br: Atualizar Tarefa

source: Edit Task
de_de: Aufgabe bearbeiten
es_es: Editar Actividad
fa_ir: ویرایش وظیفه
fr_ca: Modifier la tâche
it_it: Modifica Task
nn_no: Rediger Oppgave
pt_br: Editar Tarefa

source: New Task
de_de: Neue Aufgabe
es_es: Nueva Actividad
fa_ir: وظیفه جدید
fr_ca: Nouvelle tâche
it_it: Nuova Attività
nn_no: Ny Oppgave
pt_br: Nova Tarefa

source: Add New Task
de_de: Neue Aufgabe hinzufügen
es_es: Añadir nueva actividad
fa_ir: اضافه کردن کار جدید
fr_ca: Ajouter une nouvelle tâche
it_it: Aggiungi nuovo compito
nn_no: Legg til Ny Oppgave
pt_br: Adicionar nova tarefa

source: All Tasks
de_de: Alle Aufgaben
es_es: Todas las tareas
fa_ir: همه ی وظایف
fr_ca: Toutes les tâches
it_it: Tutte le attività
nn_no: Alle oppgaver
pt_br: Todas as Tarefas

source: Task Archives
de_de: Aufgaben-Archiv
es_es: Archivos de la tarea
fa_ir: بایگانی وظیفه
fr_ca: Archives de la tâche
it_it: Archivio attività
nn_no: Oppgave arkiver
pt_br: Arquivos de Tarefas

source: Zero-BS Contact
de_de: Zero-BS Kontakt
es_es: Contacto Zero-BS
fr_ca: Zéro-BS Contact
it_it: Contatto di zero-BS
nn_no: Null-BS kontakt
pt_br: Contato do Zero-BS

source: Filter Contacts list
de_de: Kontaktliste filtern
es_es: Filtrar Lista de Contactos
fa_ir: فیلتر کردن لیست مخاطبین
fr_ca: Filter la liste des contacts
it_it: Elenco di contatti di filtri
nn_no: Filteret kontaktlisten
pt_br: Filtrar lista de Contatos

source: Contacts list navigation
de_de: Kontaktnavigation
es_es: Navegación en Lista de Contactos
fa_ir: ناوبری فهرست اطلاعات تماس
fr_ca: Liste contacts navigation
it_it: Elenco contatti navigazione
nn_no: Kontaktlisten navigasjon
pt_br: Navegação na lista de Contatos

source: Contacts list
de_de: Kontaktliste
es_es: Lista de Contactos
fa_ir: لیست مخاطبین
fr_ca: Liste des contact
it_it: Elenco contatti
nn_no: Kontaktliste
pt_br: Lista de contatos

source: Uploaded to this Contact
de_de: Zu diesem Kontakt hinzugefügt
es_es: Subir a este Contacto
fa_ir: ارسال شده به این مخاطب
fr_ca: Uploadé dans ce contact
it_it: Caricato a questo contatto
nn_no: Lastet opp til denne kontakten
pt_br: Enviados para este contato

source: Insert into Contact
de_de: Dem Kontakt hinzufügen
es_es: Insertar en el Contacto
fa_ir: وارد شدن به تماس
fr_ca: Insérer dans le contact
it_it: Inserire la pagina di contatto
nn_no: Inn i kontakten
pt_br: Inserir no Contato

source: Use as Contact image
de_de: Als Kontaktbild festlegen
es_es: Usar como imagen de Contacto
fa_ir: استفاده به عنوان تصویر تماس
fr_ca: Utiliser comme image de Contact
it_it: Utilizzare come immagine di contatto
nn_no: Bruk som kontakt bilde
pt_br: Usar como imagem de contato

source: Remove Contact image
de_de: Kontaktbild entfernen
es_es: Eliminar Imagen de Contacto
fa_ir: حذف تصویر تماس
fr_ca: Supprimer Contact image
it_it: Rimuovere l'immagine di contatto
nn_no: Fjerne kontakt bilde
pt_br: Remover imagem de Contato

source: Set Contact image
de_de: Kontaktbild festlegen
es_es: Determinar Imagen de Contacto
fa_ir: تصویر تماس
fr_ca: Définir Contact image
it_it: Immagine di contatto
nn_no: Angi kontakt bilde
pt_br: Definir Imagem do Contato

source: Contact Image
de_de: Kontaktbild
es_es: Imagen de Contacto
fa_ir: تصویر تماس
fr_ca: Remplir l'image de contact
it_it: Immagine di contatto
nn_no: Fyll ut kontaktbilde
pt_br: Imagem do Contato

source: Not found in Trash
de_de: Nichts im Papierkorb gefunden
es_es: No encontrado en la papelera
fa_ir: در سطل بازیافت یافت نشد
fr_ca: Aucune commande trouvée dans la corbeille
it_it: Non trovato nel cestino
nn_no: Vart ikkje funne i papirkorga
pt_br: Nada encontrado na lixeira

source: Not found
de_de: Nicht gefunden
es_es: No Encontrado
fa_ir: پیدا نشد
fr_ca: Introuvable
it_it: Non trovato
nn_no: Ikke funnet
pt_br: Nada Encontrado

source: Search Contact
de_de: Kontakt suchen
es_es: Buscar Contacto
fa_ir: جستجوی تماس
fr_ca: Rechercher des formulaires
it_it: Cerca Contatto
nn_no: Søk kontakt
pt_br: Buscar Contato

source: View Contact
de_de: Kontakt anzeigen
es_es: Ver Contacto
fa_ir: مشاهده مخاطب
fr_ca: voir le contact
it_it: Visualizza contatti
nn_no: Vis & Kontakt
pt_br: Ver Contato

source: Update Contact
de_de: Kontakt aktualisieren
es_es: Actualizar Contacto
fa_ir: به روزرسانی تماس
fr_ca: Uložit kontakt
it_it: Aggiorna Contatto
nn_no: Oppdater kontakt info
pt_br: Atualizar Contato

source: New Contact
de_de: Neuer Kontakt
es_es: Nuevo Contacto
fa_ir: مخاطب جدید
fr_ca: Nouveau contact
it_it: Nuovi contatti
nn_no: Ny kontakt
pt_br: Novo Contato

source: Add New
de_de: Neu hinzufügen
es_es: Añadir nuevo
fa_ir: جدید اضافه کن
fr_ca: Ajouter
it_it: Aggiungi una nuova proprietà
nn_no: Legg til nye bilde
pt_br: Adicionar novo

source: Add New Contact
de_de: Neuen Kontakt hinzufügen
es_es: Añadir nuevo Contacto
fa_ir: افزودن اطلاعات تماس جدید
fr_ca: Ajouter un nouveau contact
it_it: Aggiungi nuovo contatto
nn_no: Legg til ny kontakt
pt_br: Adicionar Novo Contato

source: All Contacts
de_de: Alle Kontakte
es_es: Todos los Contactos
fa_ir: همه مخاطبین:
fr_ca: Tous les contacts
it_it: Tutti i contatti
nn_no: Alle kontakter
pt_br: Todos os Contatos

source: Company:
de_de: Firma:
es_es: Empresa:
fa_ir: شرکت:
fr_ca: Société:
it_it: Società:
nn_no: Bedrift:
pt_br: Empresa:

source: Contact Archives
de_de: Archiv
es_es: Archivos de Contactos
fa_ir: بایگانی تماس بگیرید
it_it: Archivi contatti
nn_no: Kontakt arkiver
pt_br: Arquivos

# Customer
source: Contact
de_de: Kontakt
es_es: Contacto
fa_ir: مخاطب
it_it: Contatti
nn_no: Kontakt
pt_br: Contato

source: Contacts
de_de: Kontakte
es_es: Contactos
fa_ir: تماس ها
it_it: Contatti
nn_no: Kontaktar
pt_br: Contatos

source: Tags list navigation
de_de: Schlagwortliste Navigation
es_es: Navegación en Lista de Etiquetas
fa_ir: برچسب های تبلیغاتی لیست ناوبری
fr_ca: Liste des mots clés
it_it: Lista tag di navigazione
nn_no: Tags listen navigasjon
pt_br: Navegação da lista de Tags

source: Tags list
de_de: Liste der Schlagwörter
es_es: Lista de Etiquetas
fa_ir: لیست برچسب ها
fr_ca: Navigation des listes des mots clés
it_it: Lista Tags
nn_no: Kodelisten
pt_br: Lista de Tags:

source: No Tags
de_de: Keine Schlagwörter
es_es: No hay Etiquetas
fa_ir: بدون برچسب
fr_ca: Pas de tag
it_it: Nessun tag
nn_no: Ingen stikkord
pt_br: Sem tags

source: Not Found
de_de: Nicht gefunden
es_es: No encontrada
fa_ir: یافت نشد
fr_ca: Aucun article trouvé
it_it: Non Trovato
nn_no: Ikkje funne
pt_br: Nada encontrado

source: Search Tags
de_de: Tags durchsuchen
es_es: Buscar Etiquetas
fa_ir: تگ‌ها را جستجو کنید
fr_ca: Recherche dans les mots-clés
it_it: Cerca tra i tag
nn_no: Søk etter stikkord
pt_br: Buscar Tags

source: Popular Tags
de_de: Beliebte Tags
es_es: Etiquetas Populares
fa_ir: برچسب های عمومی
fr_ca: Mots-clés les plus populaires
it_it: Tags popolari
nn_no: Populære Stikkord
pt_br: Tags Populares

source: Choose from the most used
de_de: Wähle aus den meistgenutzten
es_es: Escoger entre las más usadas
fa_ir: از بین بیشترین موارد انتخاب شده ها انتخاب کنید
fr_ca: Choisir parmi les plus utilisés
it_it: Scegli tra tipi di proprietà più utilizzati
nn_no: Vel blant dei mest brukte stikkorda
pt_br: Escolher entre as mais utilizadas

source: Add or remove Tags
de_de: Tags hinzufügen oder entfernen
es_es: Añadir o eliminar Etiquetas
fa_ir: افزودن یا حذف برچسب
fr_ca: Ajouter ou supprimer des mots-clefs
it_it: Aggiungi o rimuovi tag
nn_no: Legge til eller fjern Tagg
pt_br: Adicionar ou remover tags

source: Separate Tags with commas
de_de: Separate Tags mit Kommas
es_es: Separar las Etiquetas con comas
fa_ir: برچسب ها را با کاما از هم جدا کنید
fr_ca: Séparer les mots-clefs avec des virgules
it_it: Separa i tag con una virgola
nn_no: Separer stkkord med komma
pt_br: Separe as tags com vírgulas

source: View Tag
de_de: Tag anzeigen
es_es: Ver Etiqueta
fa_ir: دیدن تگ
fr_ca: Voir l’étiquette
it_it: Visualizza tag
nn_no: Se stikkord
pt_br: Ver Tag

source: Tag Item
de_de: Tag markieren
es_es: Etiqueta
fa_ir: آیتم تگ
fr_ca: Élément de la balise
nn_no: Tag element
pt_br: Item de Tag

source: Edit Tag
de_de: Tag bearbeiten
es_es: Editar Etiqueta
fa_ir: تگ را ویرایش کنید
fr_ca: Éditer le mot-clé
it_it: Modifica Tag
nn_no: Rediger Stikkord
pt_br: Editar Tag

source: Add Tag Item
de_de: Neuen Tag erstellen
es_es: Añadir Etiqueta
fa_ir: افزودن آیتم تگ
fr_ca: Ajouter élément de balise
it_it: Aggiungere Tag elemento
nn_no: Legge til koden element
pt_br: Adicionar Item de Tag

source: New Tag Name
de_de: Neuer Tag Name
es_es: Nuevo Nombre de Etiqueta
fa_ir: نام تگ جدید
fr_ca: Nouveau nom de mot-clé
it_it: Nuovo nome tag
nn_no: Nytt stikkordsnavn
pt_br: Nome da Nova Tag

source: Parent Tag:
de_de: Übergeordneter Tag:
es_es: Etiqueta Padre:
fa_ir: تگ پدر:
fr_ca: Etiquette mère :
it_it: Tag genitori:
nn_no: Foreldre %s stikkord
pt_br: Tag Principal:

source: Parent Tag
de_de: Übergeordneter Tag
es_es: Etiqueta Padre
fa_ir: تگ پدر
fr_ca: Etiquette mère
it_it: Tag correlati
nn_no: Overordnet stikkord
pt_br: Tag Principal

source: All Tags
de_de: Alle Tags
es_es: Todas las Etiquetas
fa_ir: تمام تگ ها
fr_ca: Tous les étiquettes
it_it: Tutti i Tags
nn_no: Alle Stikkord
pt_br: Todas as Tags
