Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Test &amp; Verify
de_de: Testen &amp;amp; prüfen
es_es: Probar y verificar
fa_ir: تست و تأیید
fr_ca: Tester et vérifier
it_it: Testare e verificare
nn_no: Test og Bekreft
pt_br: Teste e verifique se

source: Confirmation
de_de: Bestätigung
es_es: Confirmación
fa_ir: برگه تایید رزرو اقامت
it_it: Conferma
nn_no: Bekreftelse
pt_br: Confirmação

source: Your SMTP Settings
de_de: Ihre SMTP Einstellungen
es_es: Configuración de SMTP
fa_ir: تنظیمات SMTP
fr_ca: Paramétrage SMTP
it_it: Impostazioni SMTP
nn_no: SMTP Innstillinger
pt_br: SMTP Configurações

source: Who are you?
de_de: Wer sind Sie?
es_es: ¿Quién eres?
fa_ir: شما کی هستید؟
fr_ca: Qui êtes-vous ?
it_it: Chi sei?
nn_no: Hvem er du?
pt_br: Quem é Você?

source: Sender Details
de_de: Absenderangaben
es_es: Datos de Remitente
fa_ir: جزئیات فرستنده
fr_ca: Détails de l'expéditeur
it_it: Dati del Mittente:
nn_no: Avsenderinformasjon
pt_br: Detalhes do remetente

source: Mail Delivery Setup
de_de: Einrichtung der Postzustellung
es_es: Configuración de entrega de correo
fa_ir: راه اندازی پست الکترونیکی
fr_ca: Installation de livraison messagerie
it_it: Configurazione del recapito della posta
nn_no: Innstillinger for e-levering
pt_br: Configuração de entrega de correio

source: Add Another
de_de: Weiteres hinzufügen
es_es: Agregar otro
fa_ir: اضافه کردن مورد دیگر
fr_ca: Ajouter un autre
it_it: Aggiungi un Altro
nn_no: Legg til en til
pt_br: Adicionar Outro

source: Default
de_de: Standard
es_es: valor predeterminado
fa_ir: پیش فرض
fr_ca: Par défaut
it_it: Predefinito
nn_no: Standard
pt_br: Padrão

source: Outbound Account
de_de: Ausgehende Konto
es_es: Cuenta saliente
fa_ir: حساب خروجی
fr_ca: Compte sortant
it_it: Account in uscita
nn_no: Utgående konto
pt_br: Conta de saída

source: Start Wizard
de_de: Assistent starten
es_es: Iniciar asistente
fa_ir: بزن بریم
fr_ca: Démarrez l’Assistant
it_it: Avvia procedura guidata
nn_no: Starte Veiviser
pt_br: Iniciar Assistente

source: Do you want to set up a different Mail Delivery option?
de_de: Möchten Sie eine andere E-Mail-Zustellung-Option einrichten?
es_es: ¿Desea configurar una opción de entrega de correo diferente?
fa_ir: آیا میخواهید یک گزینه مختلف تحویل ایمیل راه اندازی کنید؟
fr_ca: Vous voulez mettre en place une option différente de la distribution du courrier ?
it_it: Si desidera impostare una diversa opzione di recapito della posta?
nn_no: Vil du sette opp et annet alternativ for e-postlevering?
pt_br: Você quer configurar uma opção de entrega de correio diferente?

source: Currently mail is sent from
de_de: Derzeit wird eine Mail gesendet von
es_es: Actualmente se envía correo desde
fa_ir: در حال حاضر پست از فرستاده شده است
fr_ca: Actuellement le courrier est envoyé d'
it_it: Attualmente la posta viene inviata da
nn_no: For tiden er sendt fra
pt_br: Atualmente o email é enviado de

source: By default Zero BS CRM is configured to use wp_mail to send out all emails. This means your emails will go out from the basic wordpress@yourdomain.com style sender. This isn't great for deliverability, or your branding.
de_de: Standardmäßig ist Zero BS CRM so konfiguriert, dass es wp_mail verwendet, um alle E-Mails zu versenden. Das bedeutet, dass Ihre E-Mails vom einfachen Absender im wordpress@yourdomain.com-Stil ausgehen. Das ist nicht gut für die Lieferfähigkeit oder Ihr Branding.
es_es: Por defecto cero BS CRM está configurado para utilizar wp_mail para enviar todos los correos electrónicos. Esto significa que saldrá su correo electrónico del remitente de estilo básico wordpress@yourdomain.com. Esto no es gran capacidad de entrega, o su marca.
fa_ir: به طور پیش فرض Zero BS CRM پیکربندی شده است که از wp_mail برای ارسال تمام ایمیل ها استفاده کند. این به این معنی است که ایمیل شما از فرستنده سبک wordpress@yourdomain.com بیرون می آید. این برای تحویل و یا نام تجاری شما عالی نیست.
fr_ca: Par défaut, zéro BS CRM est configuré pour utiliser wp_mail pour envoyer des courriels de tous. Cela signifie que vos emails seront éteint de l’expéditeur de style de base wordpress@yourdomain.com. Ce n’est pas idéal pour la productibilité, ou votre image de marque.
it_it: Per impostazione predefinita Zero BS CRM è configurato per utilizzare wp_mail per inviare tutti i messaggi di posta elettronica. Ciò significa che le email andrà del mittente di stile di base wordpress@yourdomain.com. Questo non è grande per la deliverability, o il vostro marchio.
nn_no: Som standard konfigureres null BS CRM for å bruke wp_mail for å sende ut alle emails. Dette betyr at e-poster går fra grunnleggende wordpress@yourdomain.com stil avsenderen. Dette er flott for levering eller branding.
pt_br: Por padrão, Zero BS CRM é configurado para usar o wp_mail para enviar todos os e-mails. Isto significa que seus e-mails vão sair do remetente estilo básico wordpress@yourdomain.com. Isto não é grande para a capacidade de entrega, ou sua marca.

source: ZBS CRM is using the default WordPress email delivery
de_de: ZBS CRM verwendet die Standard-E-Mail-Zustellung von WordPress.
es_es: ZBS CRM utiliza la entrega de correo electrónico por defecto WordPress
fa_ir: ZBS CRM با استفاده از تحویل پست الکترونیکی پیش فرض وردپرس است
fr_ca: ZBS CRM utilise la livraison d’email par défaut WordPress
it_it: ZBS CRM utilizza il recapito di posta elettronica predefinito WordPress
nn_no: ZBS CRM bruker standard WordPress e-postlevering
pt_br: ZBS CRM está usando o padrão de entrega de e-mail WordPress

source: Mail Delivery
de_de: Mail-Zustellung
es_es: reparto
fa_ir: تحویل نامه
fr_ca: distribution du courrier
it_it: Recapito messaggi
nn_no: E-postlevering
pt_br: entrega do correio

source: These are shown in the manage contact screen.
de_de: Diese werden im Bildschirm "Kontakt verwalten" angezeigt.
es_es: Estos se muestran en la pantalla de contacto de administrar.
fa_ir: این است که در صفحه تماس با مدیریت نمایش داده می شود.
fr_ca: Ceux-ci sont indiqués dans l’écran de contact de gestion.
it_it: Questi sono mostrati nella schermata Gestisci contatti.
nn_no: Disse vises i skjermbildet behandle kontakt.
pt_br: Estes são mostrados na tela de contato gerenciar.

source: Tick which statuses to include in the total transaction value and total value of your contacts.
de_de: Kreuzen Sie an, welche Status in den Gesamttransaktionswert und den Gesamtwert Ihrer Kontakte aufgenommen werden sollen.
es_es: Marque qué Estados para incluir en el valor total de la transacción y el valor total de tus contactos.
fa_ir: تیک تیک که وضعیت را در معامله کل مقدار و ارزش کل مخاطبین.
fr_ca: Cochez les statuts d’inclure dans la valeur de total de l’opération et la valeur totale de vos contacts.
it_it: Barrare la casella che gli Stati da includere nel valore totale della transazione e il valore totale dei tuoi contatti.
nn_no: Sjekke hvilken status å inkludere i samlet transaksjonsverdi og totalverdien av kontaktene.
pt_br: TIC-quais status para incluir no valor total de transações e valor total de seus contatos.

source: Include these status in total value
de_de: Status in den Gesamtwert aufnehmen
es_es: Incluir estos estado en valor total
fa_ir: این وضعیت در کل ارزش عبارتند از
fr_ca: Inclure ces statut en valeur totale
it_it: Includere questi stato nel valore totale
nn_no: Ta disse status i samlet verdi
pt_br: Incluir esses status no valor total

source: Transaction Settings
de_de: Transaktionseinstellungen
es_es: Opciones de transacciones
fa_ir: تنظیمات معامله
fr_ca: Paramètres de transaction
it_it: Impostazioni della transazione
nn_no: Innstillinger for transaksjonen
pt_br: Definições de Transações

source: Here are some general transaction settings to help you control how transactions impact your overall CRM
de_de: Hier sind einige allgemeine Transaktionseinstellungen, die Ihnen helfen sollen, zu steuern, wie sich Transaktionen auf Ihr gesamtes CRM auswirken.
es_es: Aquí están algunas opciones de transacción general para ayudarle a controlar cómo las transacciones afectan tu CRM general
fa_ir: برخی از تنظیمات عمومی معامله برای کمک به کنترل چگونه معاملات تاثیر CRM کلی خود را به اینجا
fr_ca: Voici quelques paramètres de transaction générales pour vous aider à contrôler l’impact des transactions sur votre CRM globale
it_it: Qui ci sono alcune impostazioni di transazione generale per contribuire a controllare come transazioni impatto tuo CRM globale
nn_no: Her er noen generelle transaksjonen innstillinger for å kontrollere hvordan transaksjonene påvirke din totale CRM
pt_br: Aqui estão algumas configurações de transação geral para ajudá-lo a controlar como transações afetam seu CRM global

source: Save Custom Fields
de_de: Speichern
es_es: Guardar Campos Personalizados
fa_ir: ذخیره فیلدهای دلخواه
fr_ca: Sauvegarder les champs personnalisés
it_it: Salva Campi Personalizzati
nn_no: Lagre egendefinert felt
pt_br: Salvar Campos Personalizados

source: Enter which statuses you want to display in the funnel. Starting at the top of the funnel
de_de: Geben Sie an, welche Status Sie im Trichter anzeigen möchten. Beginnend an der Spitze des Trichters
es_es: Introduzca los estados que desea mostrar en el embudo. Comenzando en la parte superior del embudo
fa_ir: وارد کنید کدام وضعیت شما می خواهید در قیف نمایش داده شود. شروع در بالای قیف
fr_ca: Entrez les statuts vous souhaitez afficher dans l’entonnoir. Commençant par le haut de l’entonnoir
it_it: Immettere quale status che si desidera visualizzare nell'imbuto. A partire dall'inizio dell'imbuto
nn_no: Angi hvilken status du vil vise i trakten. Starter øverst i trakten
pt_br: Digite quais status você deseja exibir no funil. Começando com o topo do funil

source: Click here for the full guide
de_de: Klicken Sie hier, um den vollständigen Leitfaden zu erhalten.
es_es: Haga clic aquí para la guía completa
fa_ir: برای راهنمایی کامل اینجا را کلیک کنید
fr_ca: Cliquez ici pour le guide complet
it_it: Clicca qui per la guida completa
nn_no: Klikk her for full guide
pt_br: Clique aqui para ver o guia completo

source: Funnels are a beta feature (part of our new Beta dashboard)
de_de: Trichter sind eine Beta-Funktion (Teil unseres neuen Beta-Dashboards).
es_es: Los embudos son una función beta (parte de nuestro nuevo tablero Beta)
fa_ir: کانالها یک ویژگی بتا هستند (بخشی از داشبورد جدید بتا ما)
fr_ca: Entonnoirs sont une fonctionnalité bêta (une partie de notre nouveau dashboard Beta)
it_it: Imbuti sono una caratteristica di beta (parte del nostro nuovo dashboard Beta)
nn_no: Trakter er en beta-funksjon (del av vår nye Beta-oversikten)
pt_br: Funís são uma funcionalidade beta (parte de nosso painel Beta)

source: Funnel Statuses
de_de: Trichterstatus
es_es: Estado del embudo
fa_ir: وضعیت کانال
fr_ca: Statuts de l’entonnoir
it_it: Stati della canalizzazione
nn_no: Trakt statuser
pt_br: Status do funil

source: Funnels
de_de: Trichter
es_es: Embudos
fa_ir: قوطی ها
fr_ca: Entonnoirs
it_it: Imbuti
nn_no: Trakter
pt_br: Funis

source: Prefix Options
de_de: Präfix-Optionen
es_es: Opciones de prefijo
fa_ir: گزینه های پیشوند
fr_ca: Options de préfixe BdD
it_it: Opzioni prefisso
nn_no: Prefikset alternativer
pt_br: Opções de Prefixo

source: This setting determines which status will automatically be assigned to new customer records where a status is not specified (e.g. via web form
de_de: Diese Einstellung bestimmt, welcher Status automatisch neuen Kundendatensätzen zugewiesen wird, bei denen kein Status angegeben ist (z.B. über ein Webformular).
es_es: Esta configuración determina qué estado se asignará automáticamente a los registros de nuevos clientes donde no se especifica un estado (por ejemplo, a través de un formulario web
fa_ir: این تنظیم تعیین می کند که کدام وضعیت به طور خودکار به سوابق مشتری جدید اختصاص داده می شود که در آن وضعیت مشخص نشده است (به عنوان مثال از طریق فرم وب
fr_ca: Ce paramètre détermine quel statut sera automatiquement assigné aux nouveaux enregistrements de client où un statut n’est pas spécifié (par exemple via le formulaire web
it_it: Questa impostazione determina che la condizione verrà assegnata automaticamente ai nuovi record cliente dove lo stato non è specificato (ad esempio tramite modulo web
nn_no: Denne innstillingen bestemmer hvilken status vil automatisk tilordnes til nye kundeoppføringer der statusen ikke er angitt (f.eks via webskjemaet
pt_br: Essa configuração determina qual status será atribuído automaticamente para novos clientes onde status não forem especificados (por exemplo: através de formulário no site

source: None (Set values above and save to enable this)
de_de: Keine (Werte oben einstellen und speichern, um dies zu aktivieren)
es_es: Ninguno (Establezca los valores anteriores y guárdelo para habilitarlo)
fa_ir: هیچ (تنظیم مقادیر بالا و ذخیره برای فعال کردن این)
fr_ca: None (définir les valeurs ci-dessus et enregistrer pour cela)
it_it: None (impostare i valori di cui sopra e salvare per attivare questa opzione)
nn_no: Ingen (angi verdier over og lagre for å aktivere denne)
pt_br: Nenhum (defina os valores acima e salve para habilitar)

source: Status: Default
de_de: Status: Standard
es_es: Status: predeterminado
fa_ir: وضعیت: پیش فرض
fr_ca: Statut : par défaut
it_it: Stato: predefinito
nn_no: Status: standard
pt_br: Status: Padrão

source: Automatically add Quick-filters for each status
de_de: Fügen Sie automatisch Schnellfilter für jeden Status hinzu.
es_es: Añadir automáticamente rápida-filtros para cada Estado
fa_ir: فیلترهای سریع را برای هر وضعیت به طور خودکار اضافه کنید
fr_ca: Ajouter automatiquement des Quick-filtres pour chaque statut
it_it: Aggiungere automaticamente Quick-filtri per ogni stato
nn_no: Automatisk legge til rask-filtre for hver status
pt_br: Automaticamente adicionar rápido-filtros para cada status

source: Company Status
de_de: Firma Status
es_es: Estado de la empresa
fa_ir: وضعیت شرکت
fr_ca: Statut de l'entreprise
it_it: Stato della società
nn_no: Selskapet Status
pt_br: Status da empresa

source: Transaction Status
de_de: Buchungsstatus
es_es: Estado de la Transacción
fa_ir: وضعیت تراکنش ها
fr_ca: Statut de la Transaction
it_it: Stato della transazione
nn_no: Status transaksjon
pt_br: Status da transação

source: Default is
de_de: Standard ist
es_es: el valor predeterminado es
fa_ir: به طور پیش فرض است
fr_ca: Défaut
it_it: Il valore predefinito è 0.
nn_no: Standard er 300
pt_br: Padrão é

source: Contact Status
de_de: Kontaktstatus
es_es: Estado del contacto
fa_ir: وضعیت تماس
fr_ca: Statut de contact
it_it: Pagamenti contatto
nn_no: Betalingsstatus for kontakt
pt_br: Estado de Contato

source: Choose whether to show or hide Contact/Company ID on customer record and manage pages
de_de: Wählen Sie, ob Sie den Kontakt/Firmen-ID im Kundendatensatz ein- oder ausblenden und Seiten verwalten möchten.
es_es: Elija si desea mostrar u Ocultar ID de contacto/empresa en el registro del cliente y gestionar páginas
fa_ir: انتخاب کنید آیا برای نشان دادن یا پنهان کردن شناسه تماس / شرکت در رکورد مشتری و مدیریت صفحات
fr_ca: Choisir d’afficher ou de masquer ID client/entreprise sur enregistrement de client et de gérer des pages
it_it: Scegliere se mostrare o nascondere ID contatto/società sul record del cliente e gestire le pagine
nn_no: Velg om du vil vise eller skjule kontakt/firma-ID på kundepost og administrere sider
pt_br: Escolha se deseja mostrar ou ocultar o ID de contato/empresa no registro de cliente e gerenciar páginas

source: Show ID's
de_de: ID's anzeigen
es_es: Mostrar ID's
fa_ir: نمایش شناسه
fr_ca: Voir l’établissement ID ' s
it_it: Mostra ID
nn_no: Vis ID
pt_br: Mostrar ID 's

source: ID, Status & Prefix
de_de: ID, Status & Anrede
es_es: ID, status y prefijo
fa_ir: شناسه، وضعیت و پیشوند
fr_ca: ID, statut & préfixe
it_it: ID, stato e prefisso
nn_no: ID, Status & prefiks
pt_br: ID, Status e Prefixo

source: Invoices: Custom Fields
de_de: Rechnungen: Benutzerdefinierte Felder
es_es: Facturas: Campos personalizados
fa_ir: فاکتورها: زمینه های سفارشی
fr_ca: Factures : Champs personnalisés
it_it: Fatture: Campi personalizzati
nn_no: Fakturaer: Egendefinerte felt
pt_br: Faturas: Campos Personalizados

source: Quotes: Custom Fields
de_de: Angebote: Benutzerdefinierte Felder
es_es: Presupuestos: Campos personalizados
fa_ir: نقل قول: زمینه های سفارشی
fr_ca: Devis: Champs personnalisés
it_it: Citazioni: Campi personalizzati
nn_no: Tilbud: Egendefinerte felt
pt_br: Orçamentos: Campos Personalizados

source: Add Custom File Box
de_de: Benutzerdefinierte Dateibox hinzufügen

source: Contacts: Custom File Upload Boxes
de_de: Kontakte: Benutzerdefinierte Datei-Upload-Boxen

source: Contacts: Custom Fields
de_de: Kontakte: Benutzerdefinierte Felder
es_es: Contactos: Campos personalizados
fa_ir: اطلاعات تماس: زمینه های سفارشی
fr_ca: Contacts : Champs personnalisés
it_it: Contatti: Campi personalizzati
nn_no: Kontakter: Egendefinerte felt
pt_br: Contatos: Campos personalizados

source: Add Custom Field
de_de: Benutzerdefiniertes Feld hinzufügen
es_es: Agregue campo personalizado
fa_ir: اضافه کردن فیلد سفارشی
fr_ca: Ajouter un champ personnalisé
it_it: Aggiungi campo personalizzato
nn_no: Legg til egendefinert felt
pt_br: Adicionar Campo Personalizado

source: Addresses: Custom Fields
de_de: Adressen: Benutzerdefinierte Felder
es_es: Direcciones: Campos personalizados
fa_ir: آدرس ها: زمینه های سفارشی
fr_ca: Adresses : Champs personnalisés
it_it: Indirizzi: campi personalizzati
nn_no: Adresser: Egendefinerte felt
pt_br: Endereços: Campos Personalizados

source: Custom Fields Updated
de_de: Aktualisiert
es_es: Campos personalizados actualizados
fa_ir: زمینه های سفارشی به روز شد
fr_ca: Mise à jour des champs personnalisés
it_it: Aggiornata di campi personalizzati
nn_no: Egendefinerte felt oppdatert
pt_br: Campos Personalizados Atualizados

source: Using this page you can add or edit custom fields associated with Customers, Companies or Quotes
de_de: Auf dieser Seite können Sie benutzerdefinierte Felder hinzufügen oder bearbeiten, die mit Kunden, Unternehmen oder Angeboten verknüpft sind.
es_es: Usando esta página puede agregar o editar campos personalizados asociados con Clientes, Compañías o Cotizaciones
fa_ir: با استفاده از این صفحه می توانید زمینه های سفارشی مرتبط با مشتریان، شرکت ها یا نقل قول ها را اضافه یا ویرایش کنید
fr_ca: En utilisant cette page vous pouvez ajouter ou modifier les champs personnalisés associés à des clients, des entreprises ou des devis
it_it: Tramite questa pagina è possibile aggiungere o modificare i campi personalizzati associati con i clienti, aziende o preventivi
nn_no: Bruker denne siden kan du legge til eller redigere egendefinerte felt knyttet til kunder, bedrifter eller sitater
pt_br: Nesta página você pode adicionar ou editar campos personalizados associados com os clientes, empresas ou orçamentos

source: Re-build User Roles
de_de: Benutzerrollen neu erstellen
es_es: Volver a construir Roles de usuario
fa_ir: دوباره ساختن نقش های کاربر
fr_ca: Re-construire des rôles d’utilisateur
it_it: Ri-costruire ruoli utente
nn_no: Å bygge brukerroller
pt_br: Re-criar funções de usuário

source: Zero BS Migrations Completed
de_de: Null BS-Migrationen abgeschlossen
es_es: Migración de Zero BS completada
fr_ca: Zéro Migrations BS terminées
it_it: Zero le migrazioni BS completate
nn_no: Null BS overføring fullført
pt_br: Migração do Zero BS Completada

source: WordPress Environment
de_de: WordPress-Umgebung
es_es: Entorno de WordPress
fa_ir: محیط وردپرس
fr_ca: Environnement WordPress
it_it: Ambiente WordPress
nn_no: WordPress miljøet
pt_br: Ambiente WordPress

source: Server Environment
de_de: Server Umgebung
es_es: Entorno de Servidor
fa_ir: محیط سرور
fr_ca: Environnement serveur
it_it: Ambiente Server
nn_no: Servermiljø
pt_br: Ambiente de Servidor

source: Zero BS Environment
de_de: Null-BS-Umgebung
es_es: Entorno de Zero BS
fa_ir: صفر BS محیط زیست
fr_ca: Zéro BS environnement
it_it: Ambiente zero BS
nn_no: Null BS-miljø
pt_br: Ambiente Zero BS

source: User Roles Rebuilt
de_de: Benutzerrollen wiederhergestellt
es_es: Roles de usuario reconstruidos
fa_ir: نقش های کاربر بازسازی
fr_ca: Rôles d’utilisateur reconstruits
it_it: Ruoli utente ricostruiti
nn_no: Brukerroller gjenoppbygd
pt_br: Funções de usuário reconstruídas

source: This page allows easy access for the various system status variables related to your WordPress install and Zero BS CRM.
de_de: Diese Seite ermöglicht einen einfachen Zugriff auf die verschiedenen Systemstatusvariablen im Zusammenhang mit Ihrer WordPress-Installation und Zero BS CRM.
es_es: Esta pagina permite un acceso fácil a varias variables del sistema relacionadas con la instalación de Zero BS CRM en su WordPress
fa_ir: این صفحه اجازه می دهد تا دسترسی آسان برای متغیرهای مختلف وضعیت سیستم مربوط به نصب وردپرس خود و Zero BS CRM.
fr_ca: Cette page permet un accès facile pour le système de différentes variables d’État associés à votre installation de WordPress et zéro BS CRM.
it_it: Questa pagina permette un facile accesso per il sistema di diverse variabili di stata relazionate alla tua installazione di WordPress e Zero BS CRM.
nn_no: Denne siden gir lett tilgang for de ulike status variabler relatert til din WordPress installasjon og null BS CRM.
pt_br: Esta página permite fácil acesso para o sistema de variáveis de status relacionadas com a sua instalação do WordPress e Zero BS CRM.

source: Disabling this will remove the quote-writing element of Quotes. This is useful if you're only using ZBS to log quotes, not write them.
de_de: Wenn Sie dies deaktivieren, wird das Element quote-writing von Quotes entfernt. Dies ist nützlich, wenn Sie ZBS nur verwenden, um Angebote zu protokollieren, nicht um sie zu schreiben.
es_es: Deshabilitando esto eliminará el elemento constructor de Presupuestos. Esto es útil si usa ZBS sólo para guardar presupuestos, no para escribirlos.
fa_ir: غیرفعال کردن این عنصر نقل قول نقل قول را حذف می کند. این مفید است اگر شما فقط از ZBS استفاده می کنید تا به نقل قول وارد شوید، نه آنها را بنویسید.
fr_ca: Cette désactivation va supprimer l’élément de la rédaction des devis de citations. Ceci est utile si vous utilisez seulement ZBS se connecter citations, pas les écrire.
it_it: Disabilitando questo rimuoverà l'elemento preventivo-scrittura delle citazioni. Ciò è utile se si sta utilizzando solo ZBS per registrare le citazioni, non scriverle.
nn_no: Deaktivere dette vil fjerne elementet tilbud-skriving tilbud. Dette er nyttig hvis du bare bruker ZBS å logge sitater, ikke skrive dem.
pt_br: Desabilita-lo irá remover o elemento " quote-writing" dos orçamentos. Isso é útil apenas se você estiver usando o ZBS para guardar orçamentos, não cria-los.

source: Enable Quote Builder
de_de: Aktivieren
es_es: Habilitar el constructor de Presupuestos.
fa_ir: فعالسازی Quote Builder
fr_ca: Activez le générateur de devis
it_it: Attivare il generatore di citazione
nn_no: Aktiver tilbud Builder
pt_br: Habilitar Construtor de Orçamentos

source: Quotes Settings
de_de: Einstellungen für Angebote
es_es: Ajustes de Presupuestos
fa_ir: تنظیمات نقل قول
fr_ca: Paramètres des devis
it_it: Impostazioni Preventivi
nn_no: Sitater innstillinger
pt_br: Configurações de Orçamento

source: Tick if you want to add postage and packaging
de_de: Bitte ankreuzen, wenn Sie Porto und Verpackung hinzufügen möchten
es_es: Marque si quiere incluir Gastos de Envío
fa_ir: اگر میخواهید هزینه پستی و بسته بندی را اضافه کنید، تایپ کنید
fr_ca: Cochez si vous souhaitez ajouter des frais de port et d’emballage
it_it: Barrare la casella se si desidera aggiungere le spese di spedizione e imballaggio
nn_no: Merk Hvis du vil legge til Porto og emballasje
pt_br: Marque se você precisa adicionar informações de frete

source: Show P&P on invoices
de_de: Verpackung und Versand auf Rechnungen anzeigen
es_es: Mostrar Gastos de Envío en las facturas
fa_ir: نمایش P & P در فاکتورها
fr_ca: Voir la P & P sur factures
it_it: Visualizza P & P sulle fatture
nn_no: Vis P & P på fakturaer
pt_br: Exibir P&P(Frete e Embalagem) nas faturas
