Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Main Email Address
de_de: Haupt E-Mail Adresse
es_es: Correo Electrónico
fa_ir: آدرس ایمیل
fr_ca: Courriel
it_it: Il tuo indirizzo email principale
nn_no: E-post adresse
pt_br: Endereço de E-mail Principal

source: Secondary Telephone
de_de: Zweittelefon
es_es: Teléfono Móvil
fa_ir: تلفن ثانویه
fr_ca: Téléphone secondaire
it_it: Numero telefonico secondario
nn_no: Sekundær telefon
pt_br: Telefone Secundario

source: Main Telephone
de_de: Telefon (Hauptnummer)
es_es: Teléfono principal:
fa_ir: تلفن اصلی
fr_ca: Téléphone principal
it_it: Telefono Principale
nn_no: Gatenavn
pt_br: Telefone Principal

source: Notes
de_de: Notizen
es_es: Notas
fa_ir: یادداشت
it_it: Note
nn_no: Merknadar
pt_br: Notas

source: Email
de_de: Emailadresse
es_es: correo electronico
fa_ir: ایمیل
fr_ca: Email: format non valide de l'adresse e-mail
nn_no: Epost

source: Mobile Telephone
de_de: Telefon (Mobile)
es_es: Teléfono Móvil
fa_ir: شماره موبایل:
fr_ca: Téléphone de voiture
it_it: Cellulare
nn_no: Mobiltelefon
pt_br: Celular

source: Work Telephone
de_de: Telefon (Arbeit)
es_es: Teléfono
fa_ir: تلفن کار
fr_ca: Téléphone (bureau)
it_it: Telefono (ufficio):
nn_no: Telefon, arbeid
pt_br: Telefone (trabalho)

source: Home Telephone
de_de: Telefon (Privat)
es_es: Teléfono particular
fa_ir: تلفن منزل
fr_ca: Téléphone (domicile) :
it_it: Numero di telefono abitazione
nn_no: Hjem telefon
pt_br: Telefone (casa)

source: Second Address
de_de: Lieferadresse
es_es: Segunda dirección de
fa_ir: آدرس دوم .
fr_ca: Autre secondaire
it_it: Secondo indirizzo
nn_no: Annen adresse
pt_br: Segundo Endereço

source: Post Code
de_de: Postleitzahl
es_es: Código postal
fa_ir: کدپستی
fr_ca: Code postal
it_it: Codice postale
nn_no: Postnummer
pt_br: Código Postal

source: Main Address
de_de: Hauptadresse
es_es: Dirección Principal
fa_ir: آدرس اصلی
fr_ca: Adresse principale
it_it: Recapito Principale
nn_no: Hovedadresse
pt_br: Endereço Principal

source: Country
de_de: Land
es_es: País
fa_ir: کشور
fr_ca: Pays
it_it: Paese
nn_no: Land
pt_br: País

source: Postcode
de_de: Postleitzahl
es_es: Código Postal (Postcode)
fa_ir: کد پستی
fr_ca: Code postal
it_it: Codice postale
nn_no: Postnummer
pt_br: Código Postal

source: County
de_de: Bundesland
es_es: Condado
fa_ir: مدينة
fr_ca: Pays
it_it: Provincia
nn_no: Fylke
pt_br: Zona

source: City
de_de: Ort
es_es: Ciudad
fa_ir: شهر
fr_ca: Ville
it_it: Città
nn_no: Stad
pt_br: Cidade

source: Address Line 2
de_de: Adresszusatz
es_es: Dirección Postal(Línea 2)
fa_ir: ‫خط آدرس ۲
fr_ca: Adresse ligne 2
it_it: Indirizzo 2
nn_no: Adresselinje 2
pt_br: Endereço (Linha 2)

source: Address Line 1
de_de: Adresse
es_es: Dirección Postal(Línea 1)
fa_ir: خط آدرس ۱
fr_ca: Adresse
it_it: Indirizzo riga 1
nn_no: Adresslinje 1
pt_br: Endereço (Linha 1)

source: added
de_de: hinzugefügt
es_es: agregado
fa_ir: افزوده شده
fr_ca: ajouté
it_it: aggiunto
nn_no: lagt til
pt_br: adicionado

source: Sorry, your nonce did not verify.
de_de: Tut mir leid, Ihre Nachricht wurde nicht bestätigt.

source: Export Transactions
de_de: Transaktionen exportieren
es_es: Exportar Transacciones
fa_ir: ذخیره تراکنش ها
fr_ca: Opérations à l'exportation
it_it: Transazioni di esportazione
nn_no: Eksport av transaksjoner
pt_br: Exportar Transações

source: Total Transactions in database:
de_de: Gesamttransaktionen in der Datenbank:
es_es: Total transacciones en base de datos:
fa_ir: کل معاملات در پایگاه داده:
fr_ca: Total des Transactions dans la base de données :
it_it: Totale transazioni nel database:
nn_no: Totalt antall transaksjoner i databasen:
pt_br: Total de Transações no banco de dados:

source: Export Quotes
de_de: Angebote exportieren
es_es: Exportar Presupuestos
fa_ir: برون ریزی نقل قول
fr_ca: Exporter les devis
it_it: Esporta Citazioni
nn_no: Eksportere sitater
pt_br: Exportar Orçamentos

source: Total Quotes in database:
de_de: Gesamtzahl der Angebote in der Datenbank:
es_es: Total presupuestos en la base de datos:
fa_ir: کل نقل قول ها در پایگاه داده:
fr_ca: Nombre de devis dans la base de données:
it_it: Totale citazioni nel database:
nn_no: Totalt sitater i databasen:
pt_br: Total de Orçamentos no banco de dados:

source: Export Invoices
de_de: Rechnungen exportieren
es_es: Exportar Facturas
fa_ir: صادرات صورتحساب
fr_ca: Exportation de factures
it_it: Export Fatture
nn_no: Eksportere fakturaer
pt_br: Exportar Faturas

source: Total Invoices in database:
de_de: Gesamtrechnungen in der Datenbank:
es_es: Total presupuestos en la base de datos:
fa_ir: مجموع فاکتورها در پایگاه داده:
fr_ca: Total des factures dans la base de données :
it_it: Totale fatture nel database:
nn_no: Totalt fakturaer i databasen:
pt_br: Total de Faturas no banco de dados:

source: Export Companies
de_de: Export der Unternehmen
es_es: Exportar Compañías
fa_ir: شرکت های صادراتی
fr_ca: Entreprises exportatrices
it_it: Esporta Aziende
nn_no: Eksport selskaper
pt_br: Exportar Empresas

source: Choose which fields you want to export. Total Companies in database:
de_de: Wählen Sie aus, welche Felder Sie exportieren möchten. Gesamtzahl der Unternehmen in der Datenbank:
es_es: Elija los campos que desea exportar. Total de empresas en la base de datos::
fa_ir: فیلدهای مورد نظر را انتخاب کنید که میخواهید صادرات کنید. مجموع شرکت ها در پایگاه داده:
fr_ca: Sélectionnez les champs que vous souhaitez exporter. Total entreprises dans la base de données :
it_it: Scegliere i campi che si desidera esportare. Totale imprese nel database:
nn_no: Velg hvilke felt du vil eksportere. Totalt selskaper i databasen:
pt_br: Escolha os campos que você deseja exportar. Ex: Total de empresas no banco de dados:

source: Today
de_de: Heute
es_es: Hoy
fa_ir: امروز
fr_ca: Aujourd’hui
it_it: Oggi
nn_no: I dag
pt_br: Hoje

source: In range
de_de: Im Bereich

source: In date range
de_de: Im Datumsbereich

source: After date
de_de: Nach dem Datum

source: Before date
de_de: Vor dem Datum

source: Less than (<)
de_de: Weniger als (<)

source: Larger than (>)
de_de: Größer als (>)

source: Contains (*)
de_de: Enthält (*)

source: Not equals (!=)
de_de: Nicht gleich (!!=)

source: Equals (=)
de_de: Entspricht (=)

source: Transaction Count
de_de: Anzahl Transaktionen
es_es: Número de transacciones
fa_ir: تعداد تراکنش
fr_ca: Nombre de transactions
it_it: Conteggio transazione
nn_no: Transaksjonsantall
pt_br: Quantidade de Transações

source: Invoice Count
de_de: Anzahl der Rechnungen
es_es: Cuenta de facturas
fa_ir: تعداد فاکتور
fr_ca: Nombre de factures
it_it: Numero di fattura
nn_no: Faktura teller
pt_br: Quantidade de Faturas

source: Quote Count
de_de: Anzahl der Angebote
es_es: Cotizar
fa_ir: تعداد نقل قول
fr_ca: Nombre d'estimation
it_it: Conteggio di citazione
nn_no: Tilbud teller
pt_br: Quantidade de Orçamentos

source: Is Not Tagged
de_de: Nicht markiert

source: Has Tag
de_de: Hat einen Tag

source: Date Last Contacted
de_de: Datum der letzten Kontaktaufnahme

source: Full Name
de_de: Vor- und Nachname

source: Contacts Preview
de_de: Vorschau der Kontakte

source: Contacts currently match these conditions.
de_de: Die Kontakte entsprechen derzeit diesen Bedingungen.

source: There was a general error.
de_de: Es gab einen allgemeinen Fehler.

source: General Error
de_de: Allgemeiner Fehler

source: Your conditions did not produce any matching Contacts. You can still save this segment, but currently there is no one in it!
de_de: Ihre Angaben haben keine passenden Kontakte gefunden. Sie können dieses Segment immer noch speichern, aber im Moment ist niemand drin!

source: Continue
de_de: Weiter

source: Match any one Condition
de_de: Eine Bedingung erfüllen

source: Match all Conditions
de_de: Alle Bedingungen erfüllen

source: Should contacts in this segment should match any or all the above conditions?:
de_de: Sollten Kontakte in diesem Segment mit einer oder allen der oben genannten Bedingungen übereinstimmen?

source: Match Type
de_de: Hinweis Typ

source: Segments require at least one condition
de_de: Segmente erfordern mindestens eine Bedingung

source: Select conditions which will define this segment.
de_de: Wählen Sie Bedingungen aus, die dieses Segment definieren sollen.

source: Conditions
de_de: Bedingungen

source: Add Condition
de_de: Bedingungen hinzufügen

source: This field is required
de_de: Dieses Feld ist erforderlich

source: e.g. VIP Customers
de_de: z.B. VIP-Kunden

source: Enter a descriptive title. This is shown on internal pages and reports.
de_de: Geben Sie einen treffenden Titel ein. Dies wird auf internen Seiten und Berichten angezeigt.

source: Name this Segment
de_de: Benennen Sie dieses Segment

source: Delete Segment(s)
de_de: Segment(e) löschen

source: Save Segment
de_de: Segment speichern

source: Edit Segment
de_de: Segment bearbeiten

source: Organisations
de_de: Unternehmen
es_es: Organizaciones
fa_ir: سازمان های
it_it: Organizzazioni
nn_no: Organisasjon
pt_br: Organizações

source: Not yet published
de_de: Noch nicht veröffentlicht
es_es: Aún sin publicar
fa_ir: هنوز منتشر نشده
fr_ca: 6) Références
it_it: AIUTI DI STATO
nn_no: Ikke ennå offentliggjort
pt_br: Não publicado ainda

source: Created, not yet accepted
de_de: Angelegt, noch nicht akzeptiert
es_es: Aún sin aceptar
fa_ir: ایجاد شده، هنوز پذیرفته نشده است
fr_ca: Créé, pas encore accepté
it_it: Creato, non ancora accettata
nn_no: Opprettet, ikke akseptert
pt_br: Criado, mas ainda não aceito

source: No Conflicting Changes
de_de: Keine widersprüchlichen Änderungen
es_es: Cambios incompatibles
fa_ir: بدون تغییرات متضاد
fr_ca: Aucune modifications conflictuelles
it_it: Modifiche in conflitto
nn_no: Motstridende endringer
pt_br: Não há alterações conflitantes

source: Conflicting Changes
de_de: Widersprüchliche Änderungen
es_es: Cambios incompatibles
fa_ir: تغییرات متضاد
fr_ca: Modifications contradictoires
it_it: Modifiche in conflitto
nn_no: Motstridende endringer
pt_br: Alterações conflitantes

source: No Changes
de_de: Keine Änderungen
es_es: Sin cambios
fa_ir: بدون شرکت‌کننده@ item
fr_ca: Aucune modification@item
it_it: Nessun cambiamento
nn_no: @ item
pt_br: Sem Alterações

source: Record Changes
de_de: Änderungen übernehmen
es_es: Grabar los cambios
fa_ir: تغییرات ضبط شده
fr_ca: Suivre les modifications
it_it: Elenco modifiche
nn_no: Start opptak av endringer
pt_br: Gravar as Alterações

source: into this record
de_de: in diesen Datensatz
es_es: * NUEVO para v2.2* si marcada, cada usuario "owns" el cliente de registro y sólo ve a los clientes que han sido asignados así. (Nota: también se aplica a las empresas si utiliza el modo B2B.)
fa_ir: به این رکورد
fr_ca: Si vous avez l’intention de demander Exemple
it_it: in questo record
nn_no: i denne oppføringen
pt_br: para este registro

source: Removed secondary record
de_de: Sekundärer Datensatz entfernt
es_es: Quitar registro secundario
fa_ir: رکورد ثانویه حذف شد
fr_ca: Supprimé le dossier secondaire
it_it: Rimosso il record secondario
nn_no: Fjernet sekundære post
pt_br: Removido o registro secundário

source: Added secondary record email as alias/aka of main record
de_de: E-Mail mit sekundären Datensätzen als Alias/aka des Hauptdatensatzes hinzugefügt
es_es: Correo electrónico registro secundario añadido como alias/aka del registro principal
fa_ir: ایمیل ضبط ثانویه به عنوان نام مستعار / aka از رکورد اصلی اضافه شده است
fr_ca: Ajouté e-mail record secondaire comme alias/alias du dossier principal
it_it: Email registrazione secondario aggiunto come alias/aka di record principale
nn_no: Ekstra sekundær posten email som alias/aka viktigste post
pt_br: Adicionado e-mail de registro secundário como alias/aka de registro principal

source: tags from secondary record.
de_de: Tags aus dem sekundären Datensatz.
es_es: Etiquetas de registro secundario.
fa_ir: برچسب ها از رکورد ثانویه
fr_ca: étiquettes de disque secondaire.
it_it: Tag da record secondario.
nn_no: koder fra sekundær posten.
pt_br: Etiquetas do registro secundário.

source: Tagged main record with
de_de: Hauptsatz hiermit markiert
es_es: Registro principal con la etiqueta
fa_ir: ضبط اصلی با برچسب
fr_ca: Dossier principal avec le tag
it_it: Etichetta record principale con
nn_no: Merket viktigste post med
pt_br: Com a tag principal registro com

source: Assigned event from secondary record onto main record
de_de: Zugeordnetes Ereignis vom Sekundären zum Hauptsatz übernommen
es_es: Evento asignado de registro secundario en registro principal
fa_ir: رویداد اختصاص داده شده از ثانویه به رکورد اصلی
fr_ca: Événement attribuée à partir du disque secondaire sur enregistrement principal
it_it: Evento da record secondario sul record principale
nn_no: Tildelt event fra sekundær posten på viktigste post
pt_br: Evento atribuído do registro secundário para disco principal

source: Assigned transaction from secondary record onto main record
de_de: Zugeordnete Transaktion aus sekundären Datensatz auf Hauptsatz übernommen.
es_es: Operación asignado de registro secundario en registro principal
fa_ir: معامله را از ثانویه به رکورد اصلی منتقل کنید
fr_ca: Transaction attribuée de disque secondaire sur enregistrement principal
it_it: Transazione assegnato dal secondario record su record principale
nn_no: Tildelt transaksjonen fra sekundær posten på viktigste post
pt_br: Atribuído a transação de registro secundário para disco principal

source: Assigned invoice from secondary record onto main record
de_de: Zugewiesene Rechnung aus sekundären Datensatz auf Hauptsatz übernommen
es_es: Factura asignada del secundario registro en registro principal
fa_ir: فاکتور اختصاصی از ضبط ثانویه به رکورد اصلی
fr_ca: Facture assignée de disque secondaire sur enregistrement principal
it_it: Fattura assegnata dal secondario record su record principale
nn_no: Tildelte faktura fra sekundær posten på viktigste post
pt_br: Atribuído a factura do registro secundário para disco principal

source: Assigned quote from secondary record onto main record
de_de: Aufgabe(n) von sekundären Datensatz auf primären Datensatz zuweisen
es_es: Asignada la cita de registro secundario en registro principal
fa_ir: نقل قول از ثانویه به رکورد اصلی نقل قول شده است
fr_ca: Citation attribuée de disque secondaire sur enregistrement principal
it_it: Preventivo assegnato dal secondario record su record principale
nn_no: Tildelte sitat fra sekundær posten på viktigste post
pt_br: Citação atribuída de registro secundário para disco principal

source: Secondary contact was assigned to company, whereas main record was assigned to another company.
de_de: Der sekundäre Ansprechpartner wurde der Firma zugeordnet, während der Hauptsatz einer anderen Firma zugeordnet wurde.
es_es: Contacto secundario fue asignado a la empresa, considerando que el registro principal fue asignado a otra empresa.
fa_ir: تماس ثانوی به شرکت اختصاص یافت، در حالی که رکورد اصلی به یک شرکت دیگر اختصاص داده شد.
fr_ca: Contact secondaire a été affecté à l’entreprise, alors que l’enregistrement principal a été attribué à une autre société.
it_it: Contatto secondario è stato assegnato alla società, mentre il record principale è stato assegnato ad un'altra società.
nn_no: Sekundær kontakt ble tildelt selskapet, mens viktigste oppføring ble tilordnet til et annet selskap.
pt_br: Contato secundário foi atribuído à empresa, Considerando que o registro principal foi atribuído a outra empresa.

source: Assigned main record to secondary record's company
de_de: Zuordnung des Hauptsatzes zum Sekundärdatensatz des Unternehmens durchgeführt.
es_es: Registro principal asignado a compañía de registro secundario
fa_ir: رکورد اصلی را به شرکت ثالثی اختصاص داده است
fr_ca: Enregistrement principal a cédé à société de secondaire enregistrement
it_it: Assegnato il record principale alla società secondaria del record
nn_no: Tildelt viktigste post sekundære posten firma
pt_br: Registro principal atribuído à companhia do registro secundário

source: Moved file to main record
de_de: Datei in den Hauptdatensatz verschoben
es_es: Mover el archivo al registro principal
fa_ir: انتقال فایل به رکورد اصلی
fr_ca: Déplacez le fichier d’enregistrement principal
it_it: Spostati file al record principale
nn_no: Flyttet filen til viktigste post
pt_br: Moveu o arquivo de registro principal

source: Copied social account from secondary record into main record
de_de: Kopieren des Sozialkontos aus dem Sekundärdatensatz in den Hauptsatz
es_es: Cuenta social copiado del registro secundario en registro principal
fa_ir: حساب اجتماعی را از رکورد ثانویه به رکورد اصلی کپی کرده است
fr_ca: Compte social copié du dossier secondaire dans l’enregistrement principal
it_it: Account di social copiato da record secondario nel record principale
nn_no: Kopierte sosiale konto fra sekundær posten i viktigste post
pt_br: Conta social copiada do registro secundário em registro principal

source: account.
de_de: Konto.
es_es: Cuenta
fa_ir: حساب
fr_ca: compte.
nn_no: kontoen din.
pt_br: conta

source: from secondary record (master already has a
de_de: aus dem Sekundärsatz (der Stammsatz hat bereits eine
es_es: del registro secundario (master ya tiene un
fa_ir: از ضبط ثانویه (استاد در حال حاضر دارای
fr_ca: dossier secondaire (maître a déjà un
it_it: da record secondario (Maestro ha già un
nn_no: sekundær oppføringen (master har en
pt_br: do registro secundário (master já tem um

source: Social account not copied.
de_de: Sozialkonto nicht kopiert.
es_es: Cuenta social no copiada.
fa_ir: حساب اجتماعی کپی نشده است.
fr_ca: Compte social ne pas copié.
it_it: Account di social non copiati.
nn_no: Sosiale konto ikke kopiert.
pt_br: Conta social não copiada.

source: Address not copied. Address from secondary record could not be copied (master already had two addresses).
de_de: Adresse nicht kopiert. Adresse aus dem Sekundärdatensatz konnte nicht kopiert werden (Master hatte bereits zwei Adressen).
es_es: Dirección no copiada. Dirección de registro secundario no podía ser copiado (maestro ya tenía dos direcciones).
fa_ir: آدرس کپی نشده است آدرس ثانویه ضبط شده نمی تواند کپی شود (کارشناسی ارشد قبلا دو آدرس داشت).
fr_ca: Adresse ne pas copié. Adresse d’enregistrement secondaire n’a pas pu être copié (maître avait déjà deux adresses).
it_it: Indirizzo non vengono copiato. Indirizzo da record secondario non può essere copiato (Maestro aveva già due indirizzi).
nn_no: Adresse ikke kopiert. Kan ikke kopiere adressen fra sekundær posten (master allerede hadde to adresser).
pt_br: Endereço não copiado. Endereço do registro secundário não pode ser copiado (Mestre já teve dois endereços).

source: Address
de_de: Adresse
es_es: DIRECCIÓN RESIDENCIAL
fa_ir: آدرس
fr_ca: Adresse
it_it: Indirizzo
nn_no: Adresse
pt_br: Endereço

source: Address not copied. Secondary address from secondary record could not be copied (master already had two addresses).
de_de: Adresse nicht kopiert. Sekundäradresse aus Sekundärdatensatz konnte nicht kopiert werden (Master hatte bereits zwei Adressen).
es_es: Dirección no copiada. Dirección secundaria de registro secundario no podía ser copiado (maestro ya tenía dos direcciones).
fa_ir: آدرس کپی نشده است آدرس ثانویه از رکورد ثانویه نمی تواند کپی شود (کارشناسی ارشد در حال حاضر دو آدرس داشت).
fr_ca: Adresse ne pas copié. Adresse secondaire du dossier secondaire n’a pas pu être copié (maître avait déjà deux adresses).
it_it: Indirizzo non vengono copiato. Indirizzo secondario da record secondario non può essere copiato (Maestro aveva già due indirizzi).
nn_no: Adresse ikke kopiert. Sekundæradressen fra sekundær posten kan ikke kopieres (master allerede hadde to adresser).
pt_br: Endereço não copiado. Endereço secundário de registro secundário não pode ser copiado (Mestre já teve dois endereços).

source: Copied address from secondary record into "secondary address" for main record
de_de: Kopierte Adresse aus dem Sekundärsatz in die "Sekundäradresse" für den Hauptsatz
es_es: Copiar dirección de registro secundario en "dirección secundaria" para el expediente principal
fa_ir: آدرس ثانویه را به آدرس ثانوی رکورد اصلی کپی کرده است
fr_ca: Adresse copié du dossier secondaire dans « adresse secondaire » pour l’enregistrement principal
it_it: Indirizzo copiato da record secondario in "indirizzo secondario" per record principale
nn_no: Kopiert adresse fra sekundær oppføring i "sekundæradressen" for viktigste post
pt_br: Copiado o endereço do registro secundário em "endereço secundário" para registro principal

source: from secondary record over main record, (main had value). Value was
de_de: aus sekundären Datensatz über Hauptsatz (Hauptsatz hatte Wert). Wert war
es_es: del registro secundario en registro principal, (principal tenía valor). Valor fue de
fa_ir: از ثانویه رکورد اصلی، (اصلی دارای ارزش). ارزش بود
fr_ca: dossier secondaire au cours de l’enregistrement principal, (principal avait valeur). Se chiffrait à
it_it: da record secondario sopra record principale, (main aveva valore). Valore è stato
nn_no: sekundær oppføring over viktigste post (main hadde verdi). Verdien var
pt_br: do registro secundário sobre registro principal, (principal tinha valor). Valor foi

source: Field not copied
de_de: Feld nicht kopiert
es_es: Campo no copiado
fa_ir: فیلد کپی نشده است
fr_ca: Champ non copié
it_it: Campo non copiato
nn_no: Feltet ikke kopieres
pt_br: Campo não copiado

source: from secondary record over main record, (main was empty).
de_de: aus sekundären Datensatz über Hauptsatz (Hauptsatz war leer).
es_es: del registro secundario en registro principal, (principal estaba vacía).
fa_ir: از ضبط ثانویه در رکورد اصلی، (اصلی خالی بود).
fr_ca: dossier secondaire au cours de l’enregistrement principal, (principal était vide).
it_it: da record secondario sopra record principale, (principale era vuota).
nn_no: sekundær oppføring over viktigste post (main var tomt).
pt_br: do registro secundário sobre registro principal, (principal estava vazio).

source: Copied field
de_de: Kopierten Bereich
es_es: Copiar campo
fa_ir: فیلد کپی شده
fr_ca: Copié de champ
it_it: Campo copiato
nn_no: Kopierte feltet
pt_br: Copiado do campo

source: + Create a Tag
de_de: + Einen Tag erstellen
es_es: * Crear Etiqueta
fa_ir: + ایجاد یک برچسب
fr_ca: + Créer une étiquette
it_it: Crea un'etichetta
nn_no: + Opprett en kode
pt_br: + Criar uma Tag

source: Total:
de_de: Alle:
fa_ir: مجموع:
it_it: Totale:

source: Date Added
de_de: Datum hinzugefügt
es_es: Fecha de Entrada
fa_ir: تاریخ اضافه شده
fr_ca: Date de l’ajout
it_it: Aggiunto in data
nn_no: Dato lagt til
pt_br: Data Adicionada

source: e.g. AL1 or 90012
de_de: z.B. AL1 oder 90012
es_es: ej. 28028 o Z1wS10
fa_ir: مثلا AL1 یا 90012
fr_ca: par exemple, AL1 ou 90012
it_it: ad esempio, AL1 o 90012
nn_no: eksempel AL1 eller 90012
pt_br: Ex: AL1 or 90012

source: Within Postal Code
de_de: Innerhalb der Postleitzahl
es_es: En el Distrito Postal
fa_ir: در داخل کد پستی
fr_ca: Code zip/Postal
it_it: All'interno del codice postale
nn_no: I postnummer
pt_br: Com Código Postal

source: Has Transaction
de_de: Hat Transaktion
es_es: Con Transacción
fa_ir: معامله
fr_ca: A la Transaction
it_it: Ha delle transazioni
nn_no: Har transaksjonen
pt_br: Tem Transação

source: Has Invoice
de_de: Hat Rechnung
es_es: Con Factura
fa_ir: فاکتور دارد
fr_ca: A facture
it_it: Ha fattura
nn_no: Har faktura
pt_br: Tem Fatura

source: Has Quote
de_de: Hat Angebot
es_es: Con Presupuesto
fa_ir: نقل قول کرده است
fr_ca: A citation
it_it: Ha la citazione
nn_no: Har tilbud
pt_br: Tem Orçamento

source: Has Tag(s)
de_de: Hat Tag(s)
es_es: Con Etiqueta(s)
fa_ir: دارای برچسب (ها)
fr_ca: A tag (s)
it_it: Ha tag (s)
nn_no: Har tag (s)
pt_br: Tem tag (s)

source: Date Added (Range)
de_de: Datum hinzugefügt (Bereich)
es_es: Fecha de Entrada (Rango)
fa_ir: تاریخ اضافه (محدوده)
fr_ca: Date d’ajout (gamme)
it_it: Data di inserimento (gamma)
nn_no: Dato lagt (varierer)
pt_br: Data adicionada (intervalo)
