Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: The real power of invoicing comes when you allow your invoices to be accessed and paid straight from your client portal using Invoicing Pro.
fa_ir: قدرت واقعی از صورتحساب می آید زمانی که شما اجازه می دهد شما فاکتور قابل دستیابی بوده و مستقیما از پورتال شما مشتری با استفاده از نرم افزار صورتحساب پرداخت.
fr_ca: La vraie puissance de facturation vient lorsque vous autorisez vos factures être accessibles et payé directement à partir de votre portail client avec facturation Pro.
it_it: Il vero potere di fatturazione viene quando si permettono le fatture essere letta e pagato direttamente dal tuo portale client usando fatturazione Pro.
nn_no: Den virkelige kraften i fakturering kommer når du lar fakturaene kan hentes og betalt rett fra klienten portalen bruker fakturering Pro.

source: Zero BS CRM is the ultimate Entrepreneur's CRM. The CORE of the CRM is free to use. We have developed extensions to the CRM which come in two types
fa_ir: CRM کارشناسی صفر است کارآفرین نهایی CRM. هسته CRM به رایگان استفاده کنید است. ما را به توسعه برنامه های افزودنی به CRM که در دو نوع
fr_ca: Zéro CRM BS est l’ultime Entrepreneur CRM. Le noyau de la CRM est libre d’utiliser. Nous avons développé des extensions vers le CRM qui sont de deux types
it_it: Zero BS CRM è l'ultimate imprenditore CRM. Il nucleo del CRM è libero di utilizzare. Abbiamo sviluppato estensioni di CRM che sono di due tipi
nn_no: Null BS CRM er endelig entreprenør CRM. KJERNEN i CRM er gratis å bruke. Vi har utviklet utvidelser til CRM som kommer i to typer

source: Free Extensions
fa_ir: پسوندهای رایگان
fr_ca: Extensions gratuites
it_it: Estensioni gratuite
nn_no: Gratis utvidelser

source: These are parts of the core that perhaps not everyone will use. Want any of the features? Activate or Deactivate them below.
fa_ir: اینها بخش اصلی است که شاید هر کس استفاده کنید. هر یک از ویژگی های می خواهند؟ فعال یا غیرفعال کردن آنها را در زیر.
fr_ca: Voici les pièces du noyau qui peut-être pas tout le monde va utiliser. Vous voulez une des fonctionnalités ? Activer ou désactiver les ci-dessous.
it_it: Queste sono le parti del nucleo che forse non tutti verranno utilizzati. Le funzionalità di desideri? Attivare o disattivare loro qui sotto.
nn_no: Dette er deler av kjernen som kanskje ikke alle bruker. Vil noen av funksjonene? Aktivere eller deaktivere dem nedenfor.

source: Premium Extensions
fa_ir: ویژگی های پولی
fr_ca: Extensions premium
it_it: Estensioni Premium
nn_no: Premium-utvidelser

source: We also have premium extensions available. Want all the extensions? Purchase our Entrepeneur's Bundle to get access to them all.
fa_ir: ما همچنین حق بیمه پسوندهای موجود است. می خواهم تمام برنامه های افزودنی خرید بسته نرم افزاری ما کارآفرین برای دسترسی به همه آنها را.
fr_ca: Nous avons également des extensions premium disponibles. Vous voulez toutes les extensions ? L’achat Bundle de notre Entrepeneur pour obtenir l’accès à tous.
it_it: Abbiamo anche estensioni premium disponibili. Voglio tutte le estensioni? Acquistare Bundle del nostro imprenditore per ottenere l'accesso a tutti loro.
nn_no: Vi har også premium-servertillegg som er tilgjengelige. Vil alle utvidelsene? Kjøpe våre Gründeren pakke for å få tilgang til dem alle.

source: Zero BS CRM Tools
fa_ir: ابزار CRM کارشناسی صفر
fr_ca: Zéro outils CRM BS
it_it: ZBS strumenti
nn_no: Null BS CRM-verktøy

source: Company List
fa_ir: فهرست شرکت
fr_ca: Liste d'entreprises
it_it: Elenco aizende :
nn_no: Bedriftsliste

source: Add New:
fa_ir: اضافه کردن
fr_ca: Ajouter
it_it: Aggiungi nuova
nn_no: Legg til ny

source: Add New Company
fa_ir: افزودن شرکت جدید
fr_ca: Ajouter une nouvelle entreprise
it_it: Aggiungi Nuova Azienda
nn_no: Legg til selskap

source: This page lets you edit or add a company in your CRM.
fa_ir: این صفحه اجازه می دهد تا شما را ویرایش و یا شرکت در CRM خود را اضافه کنید.
fr_ca: Cette page vous permet de modifier ou ajouter une entreprise à votre CRM.
it_it: Questa pagina consente di modificare o aggiungere un'azienda nel tuo CRM.
nn_no: Denne siden kan du redigere eller legge til et selskap i ditt CRM.

source: Companies can have contacts, invoices etc. assigned to them direectly, allowing you to manage field offices etc.
fa_ir: شرکت دارند مخاطبین، فاکتورها و غیره به آنها داده direectly شما این امکان را مدیریت حوزه دفاتر و غیره.
fr_ca: Les entreprises peuvent avoir des contacts, factures, etc., qui leur a été direectly, ce qui vous permet de gérer des bureaux extérieurs etc..
it_it: Le aziende possono avere contatti, fatture ecc loro assegnati direectly, permettendo di gestire uffici sul campo ecc.
nn_no: Selskaper kan ha kontakter fakturaer etc. tilordnet direectly, lar deg administrere feltkontorer osv.

source: Task Calendar
fa_ir: تقویم کار
fr_ca: Calendrier des tâches
it_it: Calendario attività
nn_no: Aktivitetskalender

source: Here is your task calendar.
fa_ir: تقویم کار اینجاست.
fr_ca: Voici votre calendrier des tâches.
it_it: Ecco il calendario delle attività.
nn_no: Her er din aktivitetskalender.

source: Throughout Zero BS CRM we have given the ability to add tasks. These are things you need to do for your contacts.
fa_ir: در طول صفر CRM کارشناسی ما توانایی اضافه کردن وظایف داده اند. این چیزهایی که شما باید انجام دهید برای مخاطبین خود هستند.
fr_ca: Tout au long de zéro BS CRM, nous avons donné la possibilité d’ajouter des tâches. Ce sont des choses que vous devez faire pour vos contacts.
it_it: In Zero BS CRM abbiamo dato la possibilità di aggiungere attività. Queste sono cose che devi fare per i contatti.
nn_no: I null BS CRM har vi gitt muligheten til å legge til aktiviteter. Dette er ting du trenger å gjøre for kontaktene.

source: Examples
fa_ir: نمونه ها
fr_ca: Exemples
it_it: Esempi
nn_no: Eksempler

source: you might want to book a demo in with a prospect. Then add another task to follow up with that contact. This is what tasks are for.
fa_ir: شما ممکن است بخواهید کتاب نسخه ی نمایشی با چشم انداز. سپس کار دیگری به دنبال با آن مخاطب را اضافه کنید. این کارها برای چیست است.
fr_ca: vous pouvez réserver une démo avec un prospect. Ajoutez ensuite une autre tâche de suivre avec ce contact. C’est ce que les tâches sont pour.
it_it: si potrebbe voler prenotare una demo con una prospettiva. Quindi aggiungere un'altra attività di follow-up con quel contatto. Questo è ciò che le attività sono per.
nn_no: Du kan bestille en demo med et prospekt. Deretter Legg en annen oppgave å følge opp med denne kontakten. Dette er hva oppgaver er for.

source: Segments offer a way to create lasting "groups" of contacts based on various attributes.
fa_ir: بخش راه را برای ایجاد پایدار "گروه" مخاطبین براساس ویژگی های مختلف ارائه می دهد.
fr_ca: Segments offrent la possibilité de créer des « groupes » durables de contacts, issus des divers attributs.
it_it: Segmenti offrono un modo per creare duraturi "gruppi" di contatti in base a vari attributi.
nn_no: Segmenter tilbyr en måte å opprette varig "grupper" kontakter basert på forskjellige attributter.

source: This new *beta* feature will be used throughout Zero BS CRM in the coming versions.
fa_ir: این جدید * بتا * قابلیت استفاده خواهد شد در طول صفر کارشناسی CRM در نسخه های آینده.
fr_ca: Ce nouveau * fonction de bêta sera utilisée tout au long de zéro BS CRM dans les prochaines versions.
it_it: Questo nuovo * funzione di beta verrà utilizzato in Zero BS CRM nelle prossime versioni.
nn_no: Denne nye * beta * funksjonen brukes i null BS CRM i kommende versjoner.

source: Zero BS CRM
fa_ir: صفر BS CRM
it_it: ZBS CRM
nn_no: Null BS CRM
pt_br: Zero CRM BS

source: This page lets you see the various server and software settings which exist "behind the scenes" in your Zero BS CRM install.
fa_ir: این صفحه به شما مختلف سرور و تنظیمات نرم افزار است که "پشت صحنه" وجود داشته باشد اجازه می دهد تا در نصب صفر کارشناسی CRM.
fr_ca: Cette page vous permet de voir le serveur et les paramètres du logiciel qui existent « behind the scenes » différents dans votre installation de zéro BS CRM.
it_it: Questa pagina consente di vedere i vari server e le impostazioni del software che esistono "dietro le quinte" nella tua installazione Zero BS CRM.
nn_no: Denne siden kan du se ulike server- og programvareinnstillinger som finnes "bak kulissene" i din null BS CRM-installasjon.

source: You will not need to change anything here, but our support team might ask you to load this page to retrieve a status flag.
fa_ir: شما نمی نیاز به تغییر هر چیزی در اینجا، اما تیم پشتیبانی ما به بارگذاری این صفحه برای بازیابی پرچم وضعیت شما ممکن است بپرسید.
fr_ca: Vous n’aurez pas besoin de changer quoi que ce soit ici, mais notre équipe d’assistance vous demandera peut-être de charger cette page pour récupérer un drapeau de l’État.
it_it: Non sarà necessario cambiare nulla qui, ma il nostro team di supporto potrebbe chiedere di caricare questa pagina per recuperare un flag di stato.
nn_no: Du trenger ikke å endre noe her, men vårt supportteam kan be deg om å laste inn denne siden for å hente et statusflagg.

source: System Status
es_es: Estado del sistema
fa_ir: وضعیت سیستم
fr_ca: État du système
it_it: Stato Sistema
pt_br: Status do Sistema

source: System Status Page
fa_ir: وضعیت سیستم
fr_ca: État du système
it_it: Pagina “Stato Impianto”
nn_no: Systemstatus

source: Feedback to Zero BS CRM
fa_ir: بازخورد به کارشناسی CRM صفر
fr_ca: Retour à zéro BS CRM
it_it: Feedback a Zero BS CRM
nn_no: Tilbakemelding til null BS CRM

source: Tags
es_es: Etiquetas
fa_ir: تگ ها
fr_ca: Mot-clés
nn_no: Stikkord

source: Import
es_es: Importar
fa_ir: درون ریزی
fr_ca: Importer CSV
it_it: Importa
pt_br: Importar

source: Export
es_es: Exportar
fa_ir: برون ریزی
fr_ca: Exporter CSV
it_it: Esporta
nn_no: Eksport
pt_br: Exportar

source: Knowledge base
es_es: Base de conocimientos
fa_ir: دانش محور
fr_ca: Base de connaissances
nn_no: Kunnskapsbase
pt_br: Base de conhecimento

source: Team
es_es: Equipo
fa_ir: تیم
fr_ca: Équipe
nn_no: Lagene
pt_br: Equipe

source: Calendar
fa_ir: تقویم
fr_ca: Calendrier
it_it: Calendario
nn_no: Kalender

source: CRM Admin
es_es: Administrador CRM
fa_ir: CRM مدیریت
it_it: Admin CRM
pt_br: Admin CRM

source: Support
es_es: Ayuda
fa_ir: پشتیبانی
fr_ca: Assistance
it_it: Supporto
nn_no: Hjelp
pt_br: Suporte

source: @zerobscrm
es_es: ZeroBS CRM Administrador de Clientes
fa_ir: مدیریت مشتری ZeroBSCRM
nn_no: ZeroBSCRM Customer Manager

source: Manage
es_es: Administrar
fa_ir: مدیریت تنظیمات برای مگا منو
fr_ca: Gérer
it_it: Gestire
nn_no: Administrer
pt_br: Gerenciar

source: PayPal Sync
es_es: Sincronización de PayPal
fa_ir: پی پال همگام سازی
fr_ca: Synchronisation de PayPal
it_it: Sincronizzazione di PayPal

source: Stripe Sync
es_es: Sincronización de Stripe
fa_ir: خط همگام سازی
fr_ca: Rayure Sync
it_it: Sincronizzazione di striscia

source: ZBS Dashboard
es_es: ZBS Escritorio
fa_ir: داشبورد ZBS
fr_ca: Tableau de bord ZBS
nn_no: ZBS dashbord
pt_br: Painel ZBS

source: Export
es_es: Esportar
fa_ir: برون ریزی
fr_ca: Exporter
it_it: Esporta
nn_no: Eksport
pt_br: Exportar

source: Export
es_es: Esportar
fa_ir: برون ریزی
fr_ca: Exporter
it_it: Esporta
nn_no: Eksport
pt_br: Exportar

source: Import
es_es: Importar
fa_ir: درون ریزی
fr_ca: Importer
it_it: Importa
pt_br: Importar

source: Organisation
es_es: Organización
fa_ir: سازمان
it_it: Organizzazione
nn_no: Organisasjon
pt_br: Organização

source: Domain
es_es: dominio
fa_ir: دامنه
fr_ca: Domaine
it_it: Dominio
nn_no: Domene
pt_br: Domínio

source: Domains
es_es: Dominios
fa_ir: دامنه ها
fr_ca: Domaines
it_it: Domini
nn_no: Domener
pt_br: Domínios

source: Choose which fields you want to export. Total
es_es: Elija los campos que desea exportar. Total
fa_ir: فیلدهای مورد نظر را انتخاب کنید که میخواهید صادرات کنید. جمع
fr_ca: Sélectionnez les champs que vous souhaitez exporter. Total
it_it: Scegliere i campi che si desidera esportare. Totale
nn_no: Velg hvilke felt du vil eksportere. Totalt
pt_br: Escolha os campos que você deseja exportar. Total

source: logo url
es_es: URL del logo
fa_ir: آدرس لوگو
fr_ca: URL du logo
pt_br: URL do logo

source: Header
es_es: Encabezado
fa_ir: طرح بندی سربرگ
fr_ca: Entête
nn_no: Topptekst
pt_br: Cabeçalho

source: Invoice #
fa_ir: فاکتور #
fr_ca: Facture #
it_it: ID fattura
nn_no: Fakturanr. #

source: INVOICE TO
fa_ir: فاکتور به
fr_ca: Facturer à
it_it: Fattura a
nn_no: Faktureres til

source: ADDRESS
fa_ir: آدرس
fr_ca: Adresse
it_it: INDIRIZZO
nn_no: ADRESSE

source: DATE
fa_ir: تاریخ :
it_it: DATA
nn_no: Dato

source: DUE DATE
fa_ir: تاریخ سررسید
fr_ca: DATE D'ÉCHÉANCE
it_it: DATA DI SCADENZA
nn_no: FORFALLSDATO

source: Not Contacted in
es_es: No contactado
fa_ir: تماس نگرفته
fr_ca: Non contacté
it_it: Non contattato
nn_no: Ikke Kontaktet
pt_br: Não Contatado

source: CRM User:
fa_ir: کاربر CRM:
fr_ca: Utilisateur CRM :
it_it: Utente di CRM:
nn_no: CRM-bruker:

source: Segment
es_es: Segmento
fa_ir: قطعه
it_it: Segmento
pt_br: Segmento

source: Invoicing PRO
es_es: Facturación Pro
fa_ir: طرفدار فاکتور
fr_ca: Facturation Pro
it_it: Fatturazione PRO
nn_no: Fakturering Pro

source: Transaction Column Manager
fa_ir: مدیر معامله ستون
fr_ca: Gestionnaire de transactions colonne
it_it: Gestione di transazioni colonna
nn_no: Transaksjonsbehandling for kolonne

source: No
fa_ir: نه
fr_ca: Aucun
nn_no: Nei
pt_br: Não

source: There are no
es_es: No hay
fa_ir: هیچ گزارشی وجود ندارد
fr_ca: Il n'y a pas
it_it: Non ci sono
nn_no: Det er ingen
pt_br: Não há nenhum %0.

source: Details
es_es: Detalles
fa_ir: جزییات
fr_ca: Détails
it_it: Dettagli
nn_no: Detaljer
pt_br: Detalhes

source: Task Scheduler Feedback
fa_ir: بازخورد زمانبندی کارگزار
nn_no: Task Scheduler tilbakemelding

source: Task Actions
fa_ir: فعالیت های برنامه کاری
fr_ca: Actions de tâche
it_it: Azioni attività
nn_no: Oppgavehandlinger

source: Enter the task times:
fa_ir: زمان کار را وارد کنید:
fr_ca: Entrez les heures de travail :
it_it: Immettere gli orari di attività:
nn_no: Angi oppgavetider:

source: Assign to CRM User:
fa_ir: محول شده به کاربر
fr_ca: Attribuer à un utilisateur:
it_it: Assegna a Utente
nn_no: Tilordne til CRM-bruker:

source: Assign to Contact:
fa_ir: اختصاص به تماس:
fr_ca: Assigner à un Contact :
it_it: Assegnare al contatto:
nn_no: Tilordne til kontakten:

source: Notes:
fa_ir: یادداشت:
fr_ca: Remarques:
it_it: Note:
nn_no: Notater:

source: Due date
fa_ir: تاریخ تحویل
fr_ca: Date butoir
it_it: Data: {date}
nn_no: Forfallsdato

source: Meeting
es_es: Reunión
fa_ir: ملاقات
fr_ca: Réunion
it_it: Incontro
nn_no: Møte
pt_br: Reunião

source: Facebook Post
es_es: Publicación de Facebook
fa_ir: پست فیس بوک
fr_ca: Post Facebook
it_it: Post Facebook
nn_no: Facebook-innlegget
pt_br: Postar no Facebook

source: Assign To: (Optional)
fa_ir: اختصاص به: (اختیاری)
fr_ca: Assigner à (optionnel):
it_it: Assegna a: (Facoltativo)
nn_no: Tilordne til: (Valgfritt)

source: Assign to invoice:
fa_ir: اختصاص به صورت حساب:
fr_ca: Attribuer à la facture:
it_it: Assegna alla fattura:
nn_no: Tilordne faktura:

source: Email Support
es_es: Email de Soporte
fa_ir: پشتیبانی ایمیل
fr_ca: Envoyer un courriel au soutien technique
it_it: Email supporto
nn_no: E-poststøtte
pt_br: Suporte por e-mail

source: This is an example notification. Here is where Zero BS CRM will keep you notified :) simple. effective. no BS.
fa_ir: این اطلاع رسانی مثال است. در اینجا این است که که در آن صفر کارشناسی CRM شما مطلع :) ساده نگه دارید. موثر است. هیچ کارشناسی.
fr_ca: Il s’agit d’une notification par exemple. Voici où zéro BS CRM vous tiendra informé :) simple. à compter du. pas de BS.
it_it: Si tratta di una notifica di esempio. Qui è dove Zero BS CRM vi terrà informati :) semplice. efficace. No BS.
nn_no: Dette er et eksempel varsel. Her er der null BS CRM vil holde deg beskjed :) enkel. effektivt. ingen BS.

source: ago
es_es: hace
fa_ir: قبل
fr_ca: il y a
it_it: fa
nn_no: siden
pt_br: atrás

source: ZeroBSCRM Mail Manager
es_es: Gestor de correo de ZeroBSCRM
fa_ir: مدیریت ایمیل ZeroBSCRM
fr_ca: Gestionnaire de courrier ZeroBSCRM
nn_no: ZeroBSCRM innlevere Bestyrer
pt_br: Gerenciador de E-mail ZeroBSCRM

source: Welcome to your client area
fa_ir: به منطقه مشتری خود خوش آمدید
fr_ca: Bienvenue dans votre espace client
it_it: Benvenuto alla tua area clienti
nn_no: Velkommen til ditt kundeomrσde

source: Your Details
fa_ir: اطلاعات شما
fr_ca: Vos Coordonnées
it_it: Dettagli
nn_no: Opplysningene dine

source: View Proposal
fa_ir: دیدن پیشنهاد
fr_ca: Voir la proposition
it_it: Vedi Preventivo
nn_no: Vis forslag

source: Edit Proposal
fa_ir: ویرایش پیشنهاد
fr_ca: Editer la proposition
it_it: Modifica Preventivo
nn_no: Redigere forslag

source: Welcome to your Client Portal. You can login to your Portal at the following link
fa_ir: به پورتال مشتری خود خوش آمدید شما می توانید به پورتال خود در لینک زیر وارد شوید
fr_ca: Bienvenue sur votre portail client. Vous pouvez vous connecter à votre portail au lien suivant
it_it: Benvenuto nel tuo portale clienti. Puoi accedere al tuo portale al seguente link
nn_no: Velkommen til klienten portalen. Du kan logge inn på portalen på følgende link

source: Your Login Details are
fa_ir: اطلاعات ورود شما
fr_ca: Vos informations de connexion sont:
it_it: Dettagli di accesso:
nn_no: Dine innloggingsdetaljer er:

source: You can view your event at the following URL
fa_ir: شما می توانید رویداد خود را در آدرس زیر مشاهده کنید
fr_ca: Vous pouvez afficher votre événement à l’adresse suivante
it_it: Puoi vedere il tuo evento al seguente URL
nn_no: Du kan vise hendelsen på følgende URL

source: The Event Details are:
fa_ir: جزئیات رویداد عبارتند از:
fr_ca: Les détails de l’événement sont :
it_it: I dettagli dell'evento sono:
nn_no: Hendelsesdetaljene er:

source: Sent from Zero BS CRM.
fa_ir: ارسال شده از صفر CRM کارشناسی.
fr_ca: Envoyé depuis zéro CRM BS.
it_it: Inviato da ZBS CRM
nn_no: Sendt fra null BS CRM.

source: This is a test email, sent to you by the no-nonsense CRM, ZBS CRM. If you're recieving this loud and clear, it means your mail delivery setup has been successful, congratulations!
es_es: Este es un correo de prueba, enviado por el CRM práctico, ZBS CRM. Si está recibiendo esto alto y claro, significa que la configuración de entrega de correo ha sido exitosa, Felicidades!
fa_ir: این ایمیل آزمایشی است که به شما توسط CRM بدون مزاحمت، CRM ZBS ارسال شده است. اگر این صدای بلند و روشن را دریافت کنید، به این معنی است که تنظیمات تحویل ایمیل شما موفقیت آمیز بوده است، تبریک میگوییم!
fr_ca: Il s’agit d’un courriel de test, envoyé par le CRM no-nonsense, ZBS CRM. Si vous recevez ce haut et clair, cela signifie que votre installation de livraison messagerie a réussi, félicitations !
it_it: Si tratta di una email di prova, inviata da no-nonsense CRM, ZBS CRM. Se stai ricevendo questo forte e chiaro, significa che la configurazione di consegna di posta ha avuto successo, congratulazioni!
nn_no: Dette er en test-e, sendt til deg av no-nonsense CRM, ZBS CRM. Hvis du får dette høyt og tydelig, betyr det at mail levering-oppsettet har vært vellykket, gratulerer!
pt_br: Este é um e-mail de teste, enviado a você pelo CRM no-nonsense, ZBS CRM. Se você está recebendo isto alto e claro, significa que sua configuração de entrega de correio tem sido bem sucedida, parabéns!

source: Welcome to your Client Dashboard. Here you can view your information.
fa_ir: به داشبورد مشتری خوش آمدید در اینجا شما می توانید اطلاعات خود را مشاهده کنید.
fr_ca: Bienvenue à votre tableau de bord Client. Ici, vous pouvez consulter vos informations.
it_it: Benvenuto alla tua Dashboard di Client. Qui è possibile visualizzare le informazioni.
nn_no: Velkommen til klienten dashbordet. Her kan du se informasjonen.

source: Powered by
es_es: Mostrar con tecnología de ZBS
fa_ir: قالب طراحی شده توسط
fr_ca: Propulsé par
it_it: Realizzato da
nn_no: Levert av
pt_br: Desenvolvido por

source: Currently your client portal access has been disabled.
fa_ir: در حال حاضر دسترسی پورتال مشتری شما غیر فعال شده است.
fr_ca: Actuellement, votre accès au portail client a été désactivé.
it_it: Attualmente il tuo accesso portale client è stato disattivato.
nn_no: Din portal klienttilgang har blitt deaktivert.

source: Sorry. You do not have any invoices yet.
fa_ir: متاسف. شما هنوز فاکتورها ندارید
fr_ca: Désolé. Vous n’avez pas encore de toutes les factures.
it_it: Scusate. Non hai ancora nessuna fattura.
nn_no: unnskyld. Du har ikke noen fakturaer ennå.

source: Quote #
fa_ir: شماره پیش فاکتور
fr_ca: Information sur la publication de type citation
it_it: Preventivo n.
nn_no: Tilbud nr

source: Sorry. You do not have any quotes yet.
fa_ir: متاسف. شما هیچ نظری ندارید
fr_ca: Désolé. Vous n’avez pas encore de n’importe quel prix.
it_it: Scusate. Non hai ancora virgolette.
nn_no: unnskyld. Du har ikke noen sitater ennå.

source: Back to Invoices
fa_ir: بازگشت به صورتحساب
fr_ca: Retour aux factures
it_it: Torna alle fatture
nn_no: Tilbake til fakturaer

source: Back to Quotes
fa_ir: بازگشت به نقل قول
fr_ca: Retour au devis
it_it: Torna alle quotazioni
nn_no: Tilbake til sitater

source: Sorry. You do not have any transactions yet.
fa_ir: متاسف. هنوز معاملاتی ندارید
fr_ca: Désolé. Vous n’avez pas encore de toutes les transactions.
it_it: Mi dispiace. Non hai ancora tutte le transazioni.
nn_no: unnskyld. Du har ikke noen transaksjoner ennå.

source: eCommerce (WooCommerce)
es_es: comercio electrónico (WooCommerce)
fa_ir: تجارت الکترونیک (WooCommerce)
nn_no: e-handel (WooCommerce)

source: eCommerce (Shopify)
es_es: comercio electrónico (Shopify)
fa_ir: تجارت الکترونیک (Shopify)
nn_no: e-handel (Shopify)

source: integration
es_es: integración
fa_ir: مجتمع سازي .
fr_ca: d’intégration
it_it: integrazione
nn_no: integrasjon
pt_br: integração

source: <a href="https://zerobscrm.com">Zero BS CRM</a>
fa_ir: <a href="https://zerobscrm.com">صفر BS CRM</a>
nn_no: <a href="https://zerobscrm.com">Null BS CRM</a>

source: Zero-BS
fr_ca: Zéro-BS
nn_no: Null-BS

source: M j, Y @ G:i
fr_ca: J m, Y @ G:i

source: Stripe
fr_ca: Strip

source: s
it_it: i

source: WooSync
es_es: Sincronización de Woo
