Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: You can run Zero BS with or without Invoicing. We recommend you use this though, as it's very useful (you can invoice online!)
de_de: Sie können Zero BS mit oder ohne Fakturierung ausführen. Wir empfehlen jedoch, diese zu verwenden, da Sie so auch online Rechnungen erstellen und nachverfolgen können.
es_es: Puede ejecutar Zero BS con o sin facturación. Le recomendamos que haga uso de esta opcion, ya que es muy útil (¡puede facturar en línea!)
fa_ir: شما می توانید Zero BS با یا بدون صورتحساب اجرا کنید. ما توصیه می کنیم از این استفاده کنید گرچه بسیار مفید است (شما می توانید آنلاین را فاکتور کنید)
fr_ca: Vous pouvez exécuter zéro BS avec ou sans facturation. Nous vous recommandons de qu'utiliser cela cependant, car il est très utile (vous pouvez facturer en ligne !)
it_it: È possibile eseguire Zero BS con o senza fatturazione. Si consiglia di che utilizzare questo però, come è molto utile (è possibile fatturare online!)
nn_no: Med eller uten fakturering, kan du kjøre null BS. Vi anbefaler at du bruker dette, som det er svært nyttig (du kan fakturere online!)
pt_br: Você pode utilizar o Zero BS com ou sem faturas. Porém recomendamos que você utilize, pois é muito útil (você pode enviar aturas on-line!)

source: Enable Invoices
de_de: Rechnungen aktivieren
es_es: Habilitar facturas
fa_ir: فعال کردن صورت حساب
fr_ca: Activez les factures
it_it: Abilitare le fatture
nn_no: Aktiver fakturaer
pt_br: Habilitar Faturas

source: We recommend you use this feature, but if you don't want quotes you can turn it off here.
de_de: Wir empfehlen Sie dieses Feature verwenden. Wenn Sie keine Angebotsfunktion nutzen möchten, klicken Sie hier.
es_es: Le recomendamos utilice esta función, pero si no desea presupuesto puede desactivarlo aquí.
fa_ir: توصیه می کنیم از این ویژگی استفاده کنید، اما اگر شما نقل قول ها را نمی خواهید، می توانید آن را در اینجا خاموش کنید.
fr_ca: Nous recommandons que vous utilisez cette fonctionnalité, mais si vous ne voulez pas devis vous pouvez le désactiver ici.
it_it: Si consiglia si utilizza questa funzionalità, ma se non volete citazioni è possibile disattivarlo.
nn_no: Vi anbefaler at du bruker denne funksjonen, men hvis du ikke vil sitater kan du slå det av her.
pt_br: Nós recomendamos que você utilize este recurso. Mas se não quiser utilizar Orçamentos, você pode desativar aqui.

source: Quotes (or proposals) are a super powerful part of
de_de: Angebote (oder Vorschläge) sind ein sehr mächtiger Teil
es_es: Presupuestos (o propuestas) son una parte muy fuerte de
fa_ir: نقل قولها (یا پیشنهادات) یک بخش فوق العاده قدرتمند هستند
fr_ca: Les Devis (ou propositions) sont une partie importante de
it_it: Citazioni (o proposte) sono una parte super potente di
nn_no: Tilbud (eller forslag) er en super kraftig del av
pt_br: Orçamentos (ou propostas) são uma parte poderosa do

source: Enable Quotes
de_de: Angebote aktivieren
es_es: Permitir presupuestos
fa_ir: نقل قولها را فعال کنید
fr_ca: Activez les devis
it_it: Attivare le virgolette
nn_no: Aktiver sitater
pt_br: Habilitar Orçamentos

source: Optional Features
de_de: Optionale Funktionen
es_es: Características opcionales
fa_ir: ویژگی های اختیاری
fr_ca: Options
it_it: Funzioni opzionali
nn_no: Tilleggsfunksjoner
pt_br: Funcionalidades Opcionais

source: Immediately tool up your CRM with PayPal Sync, Mail Campaigns, and Sales Dashboard (epic metrics!)
de_de: Erweitern Sie Ihr CRM mit PayPal Sync, Mail-Kampagnen und dem Umsatz-Dashboard
es_es: Hagase inmediatamente con las siguientes herramientas para su CRM: Paypal, Mail Campaigns, y Sales Dashboard
fa_ir: بلافاصله CRM خود را با همکاری PayPal، Mail Campaigns و Dashboard Sales (معیارهای حماسی!) ایجاد کنید.
fr_ca: Immédiatement l’outil vers le haut de votre CRM avec PayPal Sync, campagnes de publipostage et tableau de bord des ventes (metrics épique !)
it_it: Strumento immediatamente a tuo CRM con PayPal Sync, campagne di Mail e Dashboard vendite (metriche epico!)
nn_no: Umiddelbart verktøy din CRM med PayPal Sync, Mail kampanjer og salg Dashboard (episke beregninger!)
pt_br: Turbine imediatamente seu CRM com Sincrozinação PayPal (PayPal Sync), Campanhas de E-mail e Painel de Vendas (métricas épicas!)

source: Get Entrepreneur's Bundle
de_de: Holen Sie sich das Entrepreneur's Bundle (Unternehmer-Paket)
es_es: Obtener Paquete del Empresario
fa_ir: دریافت بسته نرم افزاری کارآفرین
fr_ca: Obtenir Bundle de l’Entrepreneur
it_it: Fatti Bundle dell'imprenditore
nn_no: Få entreprenør bunt
pt_br: Baixar o Pacote Empreendedor (Entrepeneur's Bundle)

source: and every future release then this bundle is for you!.
de_de: und jede Version in der Zukunft, dann ist dieses Paket für Sie!
es_es: y cada futuro entonces este paquete es para usted!.
fa_ir: و هر انتشار آینده این بسته نرم افزاری برای شما است!
fr_ca: et chaque futur libèrent alors ce forfait est pour vous !.
it_it: e rilasciare ogni futuro allora questo pacchetto è per voi!.
nn_no: og alle fremtid løslate så denne pakken er for deg.
pt_br: e cada futuro lançamento então este pacote é para você!.

source: extension
de_de: Erweiterung
es_es: Extensión
fa_ir: افزونه
fr_ca: poste
it_it: estensione
nn_no: utvidelse
pt_br: extensão

source: Want all that juice, and then some? Well if you want every
de_de: Wollen Sie aus allen Funktionen profitieren? Wenn Sie jede
es_es: ¿Quieres todo ese jugo y luego algunos? Bien si desea que cada
fa_ir: می خواهید همه آن آب، و سپس برخی؟ خوب اگر شما هر چیزی را می خواهید
fr_ca: Vous voulez que tout le jus et puis certains ? Eh bien, si vous voulez le réel
it_it: Voglio tutto quel succo e poi alcuni? Beh, se si desidera che ogni
nn_no: Vil alle som juice, og deretter noen? Vel hvis du hver
pt_br: Quer todo o suco, e um pouco mais? Bem, se você quiser o verdadeiro

source: Connect is also available just for WooCommerce, in
de_de: Eine Verbindung ist auch für WooCommerce, in
es_es: Conecte también está disponible sólo para WooCommerce, en
fa_ir: اتصال نیز فقط برای WooCommerce در دسترس است
fr_ca: Sync est disponible juste pour WooCommerce, dans
it_it: Connect è disponibile solo per WooCommerce, anche in
nn_no: Koble er også tilgjengelig bare for WooCommerce, i
pt_br: Sincronização também está disponível apenas para WooCommerce, em

source: Get PayPal Connect now and have your customers inside ZBS in 10 minutes time!
de_de: Holen Sie sich jetzt das PayPal Add-on und Sie haben Ihre Kunden in 10 Minuten in Zero BS CRM!
es_es: ¡PayPal conectar ahora y tiene sus clientes adentro ZBS en 10 minutos!
fa_ir: اکنون PayPal Connect را دریافت کنید و در عرض 10 دقیقه در ZBS خود مشتریان خود را داشته باشید!
fr_ca: Avez PayPal Sync maintenant et vos clients à l’intérieur de ZBS dans 10 minutes !
it_it: Ottenere PayPal Connect ora e hanno i clienti all'interno di ZBS in 10 minuti di tempo!
nn_no: Få PayPal koble nå og har dine kunder innenfor ZBS i 10 minutter tid!
pt_br: Baixe a Sincronização PayPal e importe seus clientes no ZBS

source: Get PayPal Connect
de_de: Holen Sie sich PayPal Connect
es_es: Obtener PayPal conectar
fa_ir: دریافت پی پال اتصال
fr_ca: PayPal de se connecter
it_it: Ottenere PayPal collegare
nn_no: Få PayPal koble
pt_br: Se o PayPal se conectar

source: Auto-pilot stuff, set and forget!
de_de: Autopilot einstellen und vergessen!
es_es: Piloto automático, ¡configurar y olvidarse!
fa_ir: خودکار خلبان مسائل، مجموعه و فراموش کرده ام!
fr_ca: Trucs de pilote automatique, définir et oublier !
it_it: Roba di pilota automatico, impostare e dimenticare!
nn_no: Auto-pilot ting, satt og glemme!
pt_br: Piloto automático, configure e esqueça!

source: In 5 minutes you can set up your PayPal API information and start your import. After that all PayPal sales and customers are automatically added to your CRM.
de_de: In 5 Minuten können Sie Ihre PayPal-API Informationen einrichten und den Import starten. Danach werden alle PayPal-Umsätze und Kunden automatisch Ihrem CRM-System hinzugefügt.
es_es: En 5 minutos puede configurar la información de la API de PayPal y comenzar su importación. Después de todas las ventas de PayPal y los clientes se añaden automáticamente a tu CRM.
fa_ir: در عرض 5 دقیقه شما می توانید اطلاعات API پی پال خود را تنظیم کرده و واردات خود را شروع کنید. پس از آن همه فروش و مشتریان PayPal به طور خودکار به CRM شما اضافه می شوند.
fr_ca: En 5 minutes, vous pouvez configurer vos informations de PayPal API et commencer votre importation. Après cela, toutes les ventes de PayPal ajouter automatiquement à votre CRM.
it_it: In 5 minuti si possono impostare le informazioni di API di PayPal e iniziare l'importazione. Dopo che tutti i clienti e le vendite di PayPal vengono aggiunti automaticamente al tuo CRM.
nn_no: På 5 minutter kan du sette opp din PayPal API informasjon og starte import. Etter at alle PayPal salg og kunder blir automatisk lagt til din CRM.
pt_br: Em 5 minutos, você pode configurar seus dados de API do PayPal e iniciar a importação. Após este processo, todas as suas vendas do Paypal serão automaticamente adicionadas a seu CRM.

source: PayPal Connect is amazingly easy to use
de_de: PayPal-Connect ist erstaunlich einfach zu bedienen
es_es: Conexión de PayPal es increíblemente fácil de usar
fa_ir: پی پال اتصال شگفت آور آسان برای استفاده است
fr_ca: La connexion PayPal est étonnamment facile à utiliser
it_it: Connect di PayPal è incredibilmente facile da usare
nn_no: PayPal tilkobling er utrolig enkel å bruke
pt_br: PayPal Connect é incrivelmente fácil de usar

source: To make life easier we've built a few extensions which take a lot of the pain out of this. PayPal sync &amp; WooSync automatically pull through all customers and transactions, and then it keeps their details up to date. If you're using PayPal for payments, or WooCommerce for sales, this is a HUGE timesaver when combined with ZeroBS CRM.
de_de: Um Ihnen das Leben zu erleichtern haben wir ein paar Erweiterungen entwickelt. Mit den Add-ons PayPal-Sync &amp; WooSync holen Sie automatisch alle Kunden und Transaktionen aus den Systemen, und halten alle Details auf dem Laufenden. Wenn Sie PayPal für Zahlungen oder WooCommerce für den Vertrieb verwenden, ist dies eine enorme Zeitersparnis in Kombination mit ZeroBS CRM.
es_es: Para hacerle la vida más fácil hemos creado unas cuantas extensiones con el fín de ahorarle molestias. Sincronización de PayPal (PayPal Sync) &amp; WooSync automáticamente añaden sus clientes y transacciones, y manteniendo sus datos actualizados. Si utilizas PayPal para los pagos, o WooCommerce para ventas, esto le ahorrará muchísimo tiempo de un ahorro de tiempo enorme al combiner ambos con ZeroBS CRM.
fa_ir: برای زندگی کردن ساده تر ما چند پسوند را ساخته ایم که درد زیادی را از این می گیرند. همگام سازی PayPal و WooSync به طور خودکار از طریق تمام مشتریان و معاملات انجام می شود و سپس اطلاعات خود را به روز نگه می دارد. اگر از PayPal برای پرداخت استفاده می کنید یا WooCommerce برای فروش، این یک بار مصرف بسیار بزرگ در هنگام ترکیب با ZeroBS CRM است.
fr_ca: Pour rendre la vie plus facile, nous avons construit quelques extensions qui prennent beaucoup de la douleur hors de ceci. PayPal sync &amp; WooSync écouler automatiquement tous les clients et les transactions, et puis il garde leurs coordonnées à jour. Si vous utilisez PayPal pour les paiements, ou WooCommerce pour les ventes, il s’agit d’un énorme gain de temps lorsqu’il est combiné avec ZeroBS CRM.
it_it: Per rendere la vita più facile abbiamo costruito alcune estensioni che prendono un sacco di dolore fuori da tutto questo. Sincronizzazione di PayPal &amp;amp; WooSync automaticamente tirare attraverso tutti i clienti e le transazioni, e quindi mantiene i dettagli aggiornati. Se utilizzi PayPal per i pagamenti, o WooCommerce per le vendite, questo è un enorme risparmio di tempo quando combinato con ZeroBS CRM.
nn_no: For å gjøre livet lettere har vi bygget noen utvidelser som tar mye av smerten ut av dette. PayPal synkronisering og WooSync trekke automatisk gjennom alle kunder og transaksjoner, og deretter holder deres informasjon oppdatert. Hvis du bruker PayPal til betalinger, eller WooCommerce for salg, er en stor tidsbesparer kombinert med ZeroBS CRM.
pt_br: Para tornar a vida mais fácil, desenvolvemos algumas extensões que irão evitar muita dor de cabeça. PayPal Sync e WooSync automaticamente sincronizam todos os contatos, e mantém as informações atualizadas. Se você estiver utilizando PayPal para pagamentos, ou WooCommerce para vendas, isto é uma GRANDE economia de tempo quando combinados com o ZeroBS CRM.

source: We've tried our hands at eCommerce (with some success, and a chunk of fail), so we feel your pain.
de_de: Wir haben uns an eCommerce versucht (mit einigem Erfolg, und einem Stück Misserfolg), und kennen Ihre Probleme.
es_es: Hemos hecho pruebas con comercio electrónico (con cierto éxito y algún fracaso), por lo que somos conscientes de lo que conlleva.
fa_ir: ما دستان خود را در تجارت الکترونیک (با موفقیت و برخی از شکست ها) سعی کرده ایم، بنابراین احساس درد می کنیم.
fr_ca: Nous avons essayé nos mains au commerce électronique (avec quelques succès et un morceau de l’échec), nous nous sentons votre douleur.
it_it: Abbiamo provato le nostre mani al commercio elettronico (con un certo successo e un pezzo di fallire), così ci sentiamo il tuo dolore.
nn_no: Vi har prøvd våre hender på e-handel (med noen suksess, og en mengde mislykkes), så vi føler din smerte.
pt_br: Nós já trabalhamos com eCommerce (com algum sucesso), então entendemos suas dificuldades.

source: Running an ecommerce business is hard work...
de_de: Ein e-Commerce Geschäft ist harte Arbeit...
es_es: Llevar un ecommerce es un trabajo duro...
fa_ir: در حال انجام تجارت الکترونیک کار سخت است ...
fr_ca: En cours d’exécution un ecommerce entreprise est un travail difficile...
it_it: L'esecuzione di un e-commerce business è duro lavoro...
nn_no: Kjører en e-handel er business hardt arbeid...
pt_br: Toccar um e-commerce é trabalho duro...

source: To make life easier we've built a few extensions which take a lot of the pain out of this. PayPal Connect &amp; Woo Sync automatically pull through all customers into your CRM. If you're using PayPal for payments, or WooCommerce for sales, this is a HUGE timesaver when combined with ZeroBS CRM.
de_de: Um das Leben einfacher zu machen, haben wir ein paar Erweiterungen erstellt. PayPal Connect & amp; Woo Sync stellen automatisch alle Kunden in Ihr CRM ein. Wenn Sie PayPal für Zahlungen oder WooCommerce für den Vertrieb verwenden, ist dies eine enorme Zeitersparnis in Kombination mit ZeroBS CRM.
es_es: Para hacer la vida más fácil hemos creado unas pocas extensiones que mucho el dolor de esta. Conexión de PayPal y Woo Sync automáticamente tiran a través de todos los clientes en su CRM. Si utilizas PayPal para los pagos, o WooCommerce para ventas, se trata de un ahorro de tiempo enorme cuando se combina con ZeroBS CRM.
fa_ir: برای زندگی کردن ساده تر ما چند پسوند را ساخته ایم که درد زیادی را از این می گیرند. پی پال اتصال و وو همگام سازی به طور خودکار از طریق تمام مشتریان را به CRM خود را. اگر از PayPal برای پرداخت استفاده می کنید یا WooCommerce برای فروش، این یک بار مصرف بسیار بزرگ در هنگام ترکیب با ZeroBS CRM است.
fr_ca: Pour rendre la vie plus facile, nous avons construit quelques extensions qui prennent beaucoup de la douleur hors de ceci. PayPal Connect &amp;amp; Sync Woo tirer automatiquement par tous les clients dans votre CRM. Si vous utilisez PayPal pour les paiements, ou WooCommerce pour les ventes, il s’agit d’un énorme gain de temps lorsqu’il est combiné avec ZeroBS CRM.
it_it: Per rendere la vita più facile abbiamo costruito alcune estensioni che prendono un sacco di dolore fuori da tutto questo. PayPal Connect &amp;amp; Sync Woo automaticamente tirare attraverso tutti i clienti nel tuo CRM. Se utilizzi PayPal per i pagamenti, o WooCommerce per le vendite, questo è un enorme risparmio di tempo quando combinato con ZeroBS CRM.
nn_no: For å gjøre livet lettere har vi bygget noen utvidelser som tar mye av smerten ut av dette. PayPal koble &amp; Woo Sync trekke automatisk gjennom alle kunder til din CRM. Hvis du bruker PayPal til betalinger, eller WooCommerce for salg, er en stor tidsbesparer kombinert med ZeroBS CRM.
pt_br: Para facilitar a vida que construímos algumas extensões que leva muitos a dor fora disso. PayPal Connect &amp;amp; Sync Woo puxar automaticamente através de todos os clientes para o seu CRM. Se você estiver usando o PayPal para pagamentos, ou WooCommerce para vendas, isto é uma grande economia de tempo quando combinado com ZeroBS CRM.

source: we feel your pain
de_de: Wir kennen Ihre Probleme.
es_es: sabemos el sufriemiento que conlleva
fa_ir: احساس درد شما را احساس می کنیم
fr_ca: Nous estimons votre douleur
it_it: sentiamo il tuo dolore
nn_no: Vi føler din smerte
pt_br: nós sentimos sua dor

source: We've run businesses for years,
de_de: Wir betreiben seit Jahren ein eigenes Unternehmen,
es_es: Nos hemos dirigido empresas durante años,
fa_ir: ما سالها کارهای تجاری را انجام دادیم
fr_ca: Nous avons exécuté des entreprises pendant des années,
it_it: Abbiamo eseguito le imprese per anni,
nn_no: Vi har kjørt bedrifter i år,
pt_br: Nós tocamos negócios por anos,

source: Then when you need it, it's not there!
de_de: Dann wenn Sie es brauchen, ist es nicht da!
es_es: y luego, cuando usted lo necesita, ¡ya no lo encuentra!
fa_ir: سپس هنگامی که به آن نیاز دارید، آن وجود ندارد!
fr_ca: Alors quand vous en avez besoin, il n’est pas là !
it_it: Quindi quando ne hai bisogno, non esiste!
nn_no: Så når du trenger det, er det ikke det!
pt_br: Então quando você precisar dele, não esta ali!

source: It's busy. Time passes and you forget to add a customer detail...
de_de: Die Zeit vergeht und Sie vergessen, ein Kundendetail hinzuzufügen ...
es_es: Está usted ocupado. Pasa el tiempo y se olvida de añadir un detalle de un cliente...
fa_ir: شلوغ است. زمان گذشت و شما فراموش کرده اید جزئیات مشتری را اضافه کنید ...
fr_ca: Il est occupé. Le temps passe et que vous oubliez d’ajouter un détail du client...
it_it: Si è occupato. Il tempo passa e si dimentica di aggiungere un particolare cliente...
nn_no: Det er opptatt. Tiden går og du glem å legge en kunde detaljer...
pt_br: É ocupado. O tempo passa e você esquece de adicionar uma informação do cliente...

source: Running a small business is hard work...
de_de: Ein kleines Unternehmen zu führen ist harte Arbeit.....
es_es: Llevar una pequeña empresa es un trabajo muy duro...
fa_ir: کسب و کار کوچک کار سختی است ...
fr_ca: Gestion d’une petite entreprise est un travail difficile...
it_it: Una piccola impresa è un duro lavoro...
nn_no: Kjører en liten bedrift er hardt arbeid...
pt_br: Tocar um negócio pequeno é difícil...

source: To make life easier we've built PayPal Connect, which automatically pulls through all of your customers who've ever paid via PayPal into your CRM. If you're using PayPal for payments, this is a HUGE timesaver vs having to manage in PayPal
de_de: Um Ihnen das Leben zu erleichtern, haben wir PayPal Connect entwickelt, das automatisch alle Ihre Kunden importiert, die jemals über PayPal in Ihr CRM eingezahlt haben. Wenn Sie PayPal für Zahlungen verwenden, ist dies eine enorme Zeitersparnis statt alles in PayPal zu verwalten
es_es: Para hacer la vida más fácil que hemos construido PayPal Connect, que automáticamente se tira a través de todos sus clientes que siempre han pagado vía PayPal en tu CRM. Si utilizas PayPal para los pagos, este es un vs de gran ahorro de tiempo tener que gestionar en PayPal
fa_ir: برای ایجاد زندگی ساده تر، PayPal Connect را ایجاد کرده ایم که به طور خودکار از طریق تمام مشتریان شما که تا به حال از طریق PayPal به CRM خود پرداخت کرده اید، از بین می رود. اگر از PayPal برای پرداخت استفاده می کنید، این یک بار نگهداری بسیار بزرگ است و نیاز به مدیریت در PayPal دارد
fr_ca: Pour rendre la vie plus facile, nous avons construit PayPal Connect, qui tire automatiquement par l’intermédiaire de tous vos clients qui ont déjà payé via PayPal dans votre CRM. Si vous utilisez PayPal pour les paiements, il s’agit d’un gain de temps énorme vs devoir gérer dans PayPal
it_it: Per rendere la vita più facile, che abbiamo costruito PayPal Connect, che estrae automaticamente attraverso tutti i vostri clienti che mai hanno pagato tramite PayPal nel tuo CRM. Se utilizzi PayPal per i pagamenti, questo è un enorme risparmio di tempo vs dover gestire in PayPal
nn_no: Vi har bygget PayPal forbinde, hvilke automatisk trekker gjennom alle kundene som har noen gang betalt via PayPal til din CRM for å gjøre livet enklere. Hvis du bruker PayPal til betalinger, er dette en stor tidsbesparer vs måtte behandle PayPal
pt_br: Para tornar a vida mais fácil, que nós construímos PayPal Connect, que puxa automaticamente através de todos os seus clientes que já pagou via PayPal para o seu CRM. Se você estiver usando o PayPal para pagamentos, isto é uma grande economia de tempo vs precisar gerenciar no PayPal

source: We freelanced for years before we started ZBS, so we feel your pain
de_de: Wir haben viele Jahre als Freelancer gearbeitet, bevor wir mit ZBS angefangen haben
es_es: Trabajamos como freelance durante años antes de poner en marcha ZBS, por lo que sabemos por lo que está pasando.
fa_ir: ما سالها قبل ما ZBS را شروع کردیم، بنابراین احساس درد را احساس می کنیم
fr_ca: Nous pigiste pour les années avant que nous commencions ZBS, nous nous sentons votre douleur
it_it: Abbiamo freelance per anni prima abbiamo iniziato ZBS, così ci sentiamo il tuo dolore
nn_no: Vi freelanced år før vi startet ZBS, så vi føler din smerte
pt_br: Fizemos muitos freelas antes de iniciar o ZBS, então entendemos sua dor

source: Freelancing is hard enough without having to manage a customer list as well!
de_de: Freelancing ist schwer genug, ohne eine Kundenliste zur Verfügung zu haben!
es_es: ¡Freelancing es suficientemente difícil sin tener que gestionar además una lista de clientes!
fa_ir: Freelancing به اندازه کافی سخت و بدون نیاز به مدیریت لیست مشتری نیز هست!
fr_ca: Pige est déjà assez difficile sans avoir à gérer une liste de clients aussi bien !
it_it: Freelance è già abbastanza difficile senza dover gestire un elenco di clienti pure!
nn_no: Freelancing er hardt nok uten å måtte administrere en kundeliste også!
pt_br: Freelar já é difícil o suficiente para precisar lidar com uma lista de clientes!

source: Getting Contacts into ZBS
de_de: Kontakte ins CRM aufnehmen
es_es: Importar contactos a ZBS
fa_ir: گرفتن تماس با ZBS
fr_ca: Embarquais Contacts ZBS
it_it: Ottenere contatti in ZBS
nn_no: Overføre kontaktene i ZBS
pt_br: Colocando Contatos no ZBS

source: Getting Customers into ZBS
de_de: Kunden ins CRM aufnehmen
es_es: Conseguir a clientes en ZBS
fa_ir: گرفتن مشتریان به ZBS
fr_ca: Entrer les visiteurs dans ZBS
it_it: Cacciando i clienti ZBS
nn_no: Å få kundene inn ZBS
pt_br: Colocando Clientes no ZBS
