Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: <p>Here is your Invoice List. It shows you all your invoices in one place and you can manage the status, download PDF versions and keep everything in one place</p>
de_de: <p>Hier ist Ihre Rechnungsliste. Es zeigt Ihnen alle Ihre Rechnungen an einem Ort und Sie können den Status verwalten, PDF-Versionen herunterladen und alles an einem Ort aufbewahren</p>

source: <p>As your business grows you will want to expand your team.</p><p>Add New Team Membersor search your WordPress users to add them to your team.</p><p>WordPress Administrator level by default has access to everything. You can manage your other user permissions here.</p>
de_de: <p>Wenn Ihr Unternehmen wächst, werden Sie Ihr Team erweitern wollen.</p><p>Neue Teammitglieder hinzufügen oder Ihre WordPress-Benutzer durchsuchen, um sie zu Ihrem Team hinzuzufügen.</p><p>WordPress Administratorebene hat standardmäßig Zugriff auf alles. Ihre anderen Benutzerberechtigungen können Sie hier verwalten.</p>

source: <p>Here is your CRM team. You can see what Role your team members have and see when they were last active.</p>
de_de: <p>Hier ist Ihr CRM-Team. Sie können sehen, welche Rolle Ihre Teammitglieder haben und wann sie zuletzt aktiv waren.</p>

source: <p>A Quote Template is where you should populate all the business information when putting together a proposal or quote for your services</p><p>Templates save time meaning in new quotes you can just edit any price information and be up and running in seconds, vs typing out all the details again</p>
de_de: <p>Eine Angebotsvorlage ist der Ort, an dem Sie alle Geschäftsinformationen ausfüllen sollten, wenn Sie einen Vorschlag oder ein Angebot für Ihre Dienstleistungen zusammenstellen </p><p>Vorlagen sparen Zeit, was in neuen Angeboten bedeutet, Sie können einfach alle Preisinformationen bearbeiten und in Sekundenschnelle einsatzbereit sein, im Gegensatz zur erneuten Eingabe aller Details</p>

source: <p>Quote Templates save you time. You can enter placeholders so that when you generate a new Quote using the template the customer fields are automatically populated.</p>
de_de: <p>Angebotsvorlagen sparen Ihnen Zeit. Sie können Platzhalter eingeben, so dass bei der Generierung eines neuen Angebots mit Hilfe der Vorlage die Kundenfelder automatisch gefüllt werden.</p>

source: <p>Editing a Transaction is easy. You should assign it to a contact and then optionally to an invoice.</p><p>Assigned transactions are deducted from the balance of an invoice and feed into the total value for the contact</p><p>Be sure to define your transaction statuses to include in the total via the Transactions settings tab in settings.</p>
de_de: <p>Das Bearbeiten einer Transaktion ist einfach. Sie sollten es einem Kontakt und dann optional einer Rechnung zuordnen. </p><p> Zugewiesene Transaktionen werden vom Saldo einer Rechnung abgezogen und fließen in den Gesamtwert für den Kontakt</p><p> ein. Achten Sie darauf, dass Sie Ihre Transaktionsstatus definieren, die in die Summe aufgenommen werden sollen, über die Registerkarte Transaktions-Einstellungen in den Einstellungen.</p>

source: <p>Adding a new Transaction is easy. You should assign it to a contact and then optionally to an invoice.</p><p>Assigned transactions are deducted from the balance of an invoice and feed into the total value for the contact</p><p>Be sure to define your transaction statuses to include in the total via the Transactions settings tab in settings.</p>
de_de: <p>Das Hinzufügen einer neuen Transaktion ist einfach. Sie sollten es einem Kontakt und dann optional einer Rechnung zuordnen. </p><p> Zugewiesene Transaktionen werden vom Saldo einer Rechnung abgezogen und fließen in den Gesamtwert für den Kontakt ein.</p><p>Denken Sie daran, dass Sie Ihre Transaktionsstatus definieren, die in die Summe aufgenommen werden sollen. Dies geht über die Registerkarte Transaktions-Einstellungen in den Einstellungen.</p>

source: <p>Here is your transactions list. This includes all transactions statuses such as completed, refunded, cancelled, failed. You can manage your transactions and see who has made them.</p><p>Transactions Total is how much your contact has spent with you (for approved statuses). You can choose which transaction types should be included in your settings.</p><p>Total Value is the total value including other transaction statuses (pending, on-hold, etc) as well as the value of any unpaid invoices.</p>
de_de: <p>Hier ist Ihre Transaktionsliste. Dazu gehören alle Transaktionsstatus wie abgeschlossen, erstattet, storniert, fehlgeschlagen. Sie können Ihre Transaktionen verwalten und sehen, wer sie gemacht hat.</p><p>Transaktionen Gesamt ist, wie viel Ihr Kontakt bei Ihnen ausgegeben hat (für genehmigte Status). Sie können wählen, welche Transaktionsarten in Ihren Einstellungen berücksichtigt werden sollen.</p><p>Gesamtwert ist der Gesamtwert einschließlich anderer Transaktionsstatus (ausstehend, zurückgestellt, etc.) sowie der Wert aller unbezahlten Rechnungen.</p>

source: <p>Transaction tags can be used to filter your transaction list.</p><p>Some of our Sync tools like PayPal Sync or Woo Sync will automatically tag the transaction with the item name. This left you filter based on product and even feed into tag based filters in the Sales Dashboard extension</p>
de_de: <p>Transaktions-Tags können verwendet werden, um Ihre Transaktionsliste zu filtern.</p><p>Einige unserer Sync-Tools wie PayPal Sync oder Woo Sync markieren die Transaktion automatisch mit dem Namen des Objekts. Dadurch können Sie produktbezogen filtern und sogar in tag-basierte Filter in der Sales Dashboard Erweiterung einlesen.</p>

source: <p>When creating a Quote you fill in the key details such as customer name and quote value,you can then choose which template it should populate.</p><p>Templates automatically fill in the customer fields and save you time if you issue similar quotes regularly.</p>
de_de: <p>Wenn Sie ein Angebot erstellen, geben Sie die wichtigsten Details wie Kundenname und Angebotswert ein, danach können Sie dann wählen, welche Vorlage ausgefüllt werden soll.</p><p>Vorlagen füllen automatisch die Kundenfelder aus und sparen Zeit, wenn Sie regelmäßig ähnliche Angebote abgeben.</p>

source: <p>Add a new Quote here. When creating a Quote you fill in the key details such as customer name and quote value,you can then choose which template it should populate.</p><p>Templates automatically fill in the customer fields and save you time if you issue similar quotes regularly.</p>
de_de: <p>Ein neues Angebot hier hinzufügen. Bei der Erstellung eines Angebots geben Sie die wichtigsten Details wie Kundenname und Angebotswert ein, Sie können dann wählen, welche Vorlage sie ausfüllen soll.</p><p>>Vorlagen füllen automatisch die Kundenfelder aus und sparen Zeit, wenn Sie regelmäßig ähnliche Angebote abgeben.</p>

source: <p>Here is your list of Quotes. You can see which quotes you have issued in the past.</p><p>You can also change the status of quotes in Bulk Actions (tick a quote row, then scroll to the bottom for Bulk Actions)</p>
de_de: <p>Hier ist Ihre Liste der Angebote. Sie können sehen, welche Angebote Sie in der Vergangenheit abgegeben haben.</p><p>Sie können auch den Status von Angeboten in Massenaktionen ändern (kreuzen Sie eine Angebotszeile an, scrollen Sie dann nach unten für Massenaktionen)</p>

source: <p>Tasks are our internal word for managing things to do related to contacts.</p><p>They are not intended to be a full appointment system operatable from the front end. They are useful to schedule short appointments and if using Client Portal Pro your clients can add them to their Calendar.</p>
de_de: <p>Aufgaben sind unser internes Wort für die Verwaltung von Aufgaben im Zusammenhang mit Kontakten.</p><p>Sie sind nicht als vollständiges Terminsystem gedacht, das vom Frontend aus bedient werden kann. Sie sind nützlich, um kurze Termine zu planen, und wenn Sie Client Portal Pro verwenden, können Ihre Kunden sie zu ihrem Kalender hinzufügen.</p>

source: <p>Form Types are great to choose which type of layout you want on your site.</p><p>Each form tracks the number of views it has had compared to how many completions.</p><p>The more information you ask for on a form, the lower the completion rate. Only ask for what you need and keep your contact list growing fast</p>
de_de: <p>Formulartypen sind großartig, um zu wählen, welche Art von Layout Sie auf Ihrer Website benötigen.</p><p>Jedes Formular verfolgt die Anzahl der Ansichten, die es im Vergleich zu wie vielen Vervollständigungen hatte.</p><p> Je mehr Informationen Sie in einem Formular anfordern, desto niedriger ist die Ausführungsrate. Fragen Sie nur nach dem, was Sie brauchen, und halten Sie Ihre Kontaktliste auf einem schnellen Wachstumspfad </p>

source: <p>Add a New Form and choose your Form Type. Form Types are great to choose which type of layout you want on your site.</p><p>Each form tracks the number of views it has had compared to how many completions.</p><p>The more information you ask for on a form, the lower the completion rate. Only ask for what you need and keep your contact list growing fast</p>
de_de: <p>Ein neues Formular hinzufügen und Ihren Formulartyp auswählen. Formulartypen sind großartig, um zu wählen, welche Art von Layout Sie auf Ihrer Website wünschen.</p><p>Jedes Formular verfolgt die Anzahl der Ansichten, die es im Vergleich zu wie vielen Ausfüllungen hatte.</p><p> Je mehr Informationen Sie auf einem Formular anfordern, desto niedriger ist die Ausfüllrate. Fragen Sie nur nach dem, was Sie brauchen, und halten Sie Ihre Kontaktliste auf einem schnellen Wachstumspfad </p>

source: <p>We offer built in Lead generation forms. Using these forms you can see which form is drivng the most growth in your list</p><p>If you do not want to use the built in Forms, you can use any of our Form connector extensions, such as Gravity Forms, or Contact Form 7.</p>
de_de: <p>Wir bieten eingebaute Leadgenerierungsformulare an. Mit diesen Formularen können Sie sehen, welches Formular das meiste Wachstum in Ihrer Liste vorantreibt.</p><p>Wenn Sie die eingebauten Formulare nicht verwenden möchten, können Sie jede unserer Formular-Konnektorerweiterungen verwenden, wie z.B. Gravity Forms, oder Contactform 7.</p>

source: <p>Here is the central area for exporting information from your CRM.</p><p>Export to keep backups offline. Export to do additional analysis and keep your CRM data in tact.</p>
de_de: <p>Hier ist der zentrale Bereich für den Export von Informationen aus Ihrem CRM.</p><p>Export, um Backups offline zu halten. Exportieren Sie, um zusätzliche Analysen durchzuführen und Ihre CRM-Daten intakt zu halten.</p>

source: <p>You can export your contact information here to do additional analysis outside of Zero BS CRM</p><p>Export and use in an Excel File, or export to import into other tools you use for your business needs</p>
de_de: <p>Sie können Ihre Kontaktinformationen hier exportieren, um zusätzliche Analysen außerhalb von Zero BS CRM durchzuführen</p><p>Exportieren und in einer Excel-Datei verwenden, oder exportieren, um sie in andere Tools zu importieren, die Sie für Ihre Geschäftsanforderungen verwenden</p>

source: <p>Add a New Compay to your CRM. When adding a Company you can also choose which contacts to assign to the Company.</p><p>Managing large clients, this gives you an easy way to zero in on contacts at a particular company.</p>
de_de: <p>Hinzufügen eines neuen Unternehmens zu Ihrem CRM. Wenn Sie ein Unternehmen hinzufügen, können Sie auch wählen, welche Kontakte Sie dem Unternehmen zuordnen möchten.</p><p>Großkunden verwalten, dies gibt Ihnen eine einfache Möglichkeit, die Anzahl der Kontakte in einem bestimmten Unternehmen auf Null zu setzen.</p>

source: <p>Viewi Company gives you an overview of the key Company information. Including the ability to see which contacts work at the Company and click into viewing the contact information easily.</p>
de_de: <p>Die Firmenansicht gibt Ihnen einen Überblick über die wichtigsten Unternehmensinformationen. Einschließlich der Möglichkeit, zu sehen, welche Kontakte im Unternehmen arbeiten und klicken Sie einfach auf die Anzeige der Kontaktinformationen.</p>

source: <p>View Contact gives you an easy way to see your contact information in one place.</p><p>You can customise what is shown on the view page by adding additional code to the system.</p>
de_de: <p>Die Kontaktübersicht gibt Ihnen eine einfache Möglichkeit, Ihre Kontaktinformationen an einer Stelle zu sehen.</p><p>Sie können das, was auf der Ansichtsseite angezeigt wird, anpassen, indem Sie dem System zusätzlichen Code hinzufügen.</p>

source: <p>Company Tags let you add tags to your Companies for easier filtering in the Company List</p><p>Tags help you organise your business a bit easier than just searching or filtering by status.</p>
de_de: <p>Firmen-Tags ermöglichen es Ihnen, Ihren Unternehmen Tags hinzuzufügen, um sie einfacher in der Firmenliste zu filtern</p><p>Tags helfen Ihnen, Ihr Unternehmen etwas einfacher zu organisieren, als nur nach Status zu suchen oder zu filtern.</p>

source: <p>There are plenty of ways which you can add contacts to your CRM</p<p><br/><br/><strong>Adding them manually</strong> You can add contacts manually. This takes time.</p><p><strong>Import from CSV</strong> You can import via a CSV file.<p><strong>Import using our extensions</strong> such as PayPal Sync, Stripe Sync or WooSync which will help get your contacts into your CRM automatically.</p>
de_de: <p>Es gibt viele Möglichkeiten, wie Sie Kontakte zu Ihrem CRM hinzufügen können</p<p><br/><br/><strong>Manuelles Hinzufügen von Kontakten</strong> Sie können Kontakte manuell hinzufügen. Dies dauert einige Zeit.</p><p><strong>Import von CSV</strong>Sie können über eine CSV-Datei importieren.<p><strong>Import mit unseren Erweiterungen</strong> wie PayPal Sync, Stripe Sync oder WooSync, die Ihnen helfen, Ihre Kontakte automatisch in Ihr CRM zu bekommen.</p>

source: <p>Tags are a powerful part of Zero BS CRM. You can tag your contacts and then filter or send emails based on those tags.</p><p>You can add as many tags as you like. Use them to keep track of important things with your contact. For example, contact has agreed to receive marketing material (or contact has opted out of marketing).</p>
de_de: <p>Tags sind ein leistungsstarker Bestandteil von Zero BS CRM. Sie können Ihre Kontakte markieren und dann E-Mails basierend auf diesen Tags filtern oder senden.</p><p>Sie können so viele Tags hinzufügen, wie Sie möchten. Verwenden Sie sie, um mit Ihrem Kontakt wichtige Dinge im Auge zu behalten. Beispielsweise hat der Kontakt zugestimmt, Marketingmaterial zu erhalten (oder der Kontakt hat sich aus dem Marketing zurückgezogen).</p>

source: <p>When you are running your CRM you want to be kept up to date with everything.</p><p><p>Notifications are here to help keep you notified. Here is where you will see useful messages and updates from us.</p>
de_de: <p>Wenn Sie Ihr CRM betreiben, möchten Sie über alles auf dem Laufenden gehalten werden.</p><p><p>Nachrichten sind dazu da, um Sie auf dem Laufenden zu halten. Hier finden Sie nützliche Nachrichten und Updates von uns.</p>

source: Read the Gmail Setup guide
de_de: Lesen Sie die Anleitung zum Einrichten von Google Mail.

source: <p>This your CRM dashboard. It shows you at a glance some key data from your CRM activity.</p><p><b>Sales Funnel</b> shows how effective you are at converting leads to customers.</p><p><b>Revenue Chart</b> shows you the overview of your transactions for the past few months.</p>
de_de: <p>Dies ist Ihr CRM-Dashboard. Es zeigt Ihnen auf einen Blick einige Eckdaten aus Ihrer CRM-Aktivität.</p><p><b>Verkaufstrichter</b> zeigt, wie effektiv Sie bei der Umwandlung von Leads in Kunden sind.</p><p><b>Umsatzdiagramm</b> zeigt Ihnen den Überblick über Ihre Transaktionen der letzten Monate.</p>

source: GMail sometimes requires further steps to complete, please
de_de: GMail erfordert manchmal weitere Schritte, um es abzuschließen.

source: <p>Here is your contact list. It is central to your CRM. You can manage your contacts here and apply quick filters.</p><p>Transactions Total is how much your contact has spent with you (for approved statuses). You can choose which transaction types should be included in your settings.</p><p>Total Value is the total value including other transaction statuses (pending, on-hold, etc) as well as the value of any unpaid invoices.</p>
de_de: <p>Hier ist Ihre Kontaktliste. Es ist ein zentraler Bestandteil Ihres CRM. Sie können Ihre Kontakte hier verwalten und Schnellfilter anwenden.</p><p>Transaktionen Gesamt ist, wie viel Ihr Kontakt bei Ihnen ausgegeben hat (für genehmigte Status). Sie können wählen, welche Transaktionsarten in Ihren Einstellungen berücksichtigt werden sollen.</p><p>Gesamtwert ist der Gesamtwert einschließlich anderer Transaktionsstatus (ausstehend, zurückgestellt, etc.) sowie der Wert aller unbezahlten Rechnungen.</p>

source: Or
de_de: Oder

source: Customer invoice:
de_de: Kundenrechnung:

source: Assign to a Contact or Company (Optional)
de_de: Zuordnen zu einem Kontakt oder einer Firma (optional)

source: Send SMS from your Twilio Account.
de_de: Senden Sie SMS von Ihrem Twilio-Konto aus.

source: Imports your Membermouse user data to your CRM.
de_de: Importiert Ihre Membermouse Benutzerdaten in Ihr CRM.

source: Let our Automations do the mundane tasks for you.
de_de: Lassen Sie unsere Automations die alltäglichen Aufgaben für Sie erledigen.

source: Transactions: Custom Fields
de_de: Transaktionen: Benutzerdefinierte Felder

source: Edit File Details
de_de: Datei-Details bearbeiten

source: You do not have permissions to access this page
de_de: Ihnen fehlen die Berechtigungen für den Zugriff auf diese Seite.

source: (This means they've asked you not to email them (Unsubscribed). You can still email them here, if you so choose.
de_de: (Das bedeutet, dass sie Sie gebeten haben, ihnen keine E-Mails zu schicken (Unsubscribed). Sie können ihnen aber trotzdem hier mailen, wenn Sie es wünschen.

source: This contact has a flag against them:
de_de: Dieser Kontakt hat eine Markierung gegen sich:

source: This company does not have any files yet, do you want to
de_de: Dieser Kontakt hat derzeit keine Dateien, wollen Sie

source: This company does not have any transactions yet, do you want to
de_de: Dieser Kontakt hat derzeit keine Transaktionen, wollen Sie eine

source: (Do Not Email Flag)
de_de: (Keine E-Mail-Markierung)

source: Email Unsubscribed
de_de: E-Mail nicht mehr abonniert

source: Flags
de_de: Markierungen

source: Unsubscribed
de_de: Abgemeldet

source: Founders
de_de: Gründer

source: ... and don't forget to follow Zero BS CRM (we're active on Twitter!)
de_de: .... und vergessen Sie nicht, Zero BS CRM zu folgen (wir sind auf Twitter aktiv!).

source: Facebook Page
de_de: Facebook-Seite

source: Add your social accounts to (optionally) show them on your mail campaigns etc.
de_de: Fügen Sie Ihre Social-Media-Konten hinzu, um sie (optional) in Ihren Mailkampagnen etc. anzuzeigen.

source: Your Business Social Info
de_de: Ihre SocialMedia Geschäftsinformationen

source: Business Website URL
de_de: Website-URL

source: Business Contact Email
de_de: Geschäftskontakt E-Mail

source: The business proprietor (Useful for freelancers), e.g. "John Doe (optionally - added to your invoice)"
de_de: Der Geschäftsinhaber (Nützlich für Freiberufler), z.B. "John Doe (optional - auf Ihrer Rechnung)".

source: Your Business Vitals
de_de: Ihre Geschäftsinformationen

source: Set up your general business information. This is used across Zero BS CRM, in features such as invoicing, mail campaigns, and email notifications.
de_de: Richten Sie Ihre allgemeinen Geschäftsinformationen ein. Dies wird in Zero BS CRM in Funktionen wie Rechnungsstellung, Mailkampagnen und E-Mail-Benachrichtigungen verwendet.

source: Extra Invoice Info
de_de: Zusätzliche Rechnungsinformationen

source: Edit Business Info
de_de: Geschäftsinformationen bearbeiten

source: As of v2.90 you can set your main business info, (which is the default invoice business info), on the Business Info setting page.
de_de: Ab v2.90 können Sie Ihre Hauptgeschäftsinformationen (die die Standard-Geschäftsinformationen der Rechnung sind) auf der Einstellungsseite Geschäftsinformationen festlegen.

source: Your Business Info
de_de: Ihre Geschäftsinformationen

source: This message will be shown to contacts after they have unsubscribed.
de_de: Diese Nachricht wird den Kontakten angezeigt, nachdem sie sich abgemeldet haben.

source: Recreate Unsubscription Page
de_de: Abmeldeseite der Abos neu erstellen

source: Zero BS CRM could not find a published WordPress page associated with Unsubscriptions. Please recreate this page to continue using the mail functionality of Zero BS CRM.
de_de: Zero BS CRM konnte keine veröffentlichte WordPress-Seite finden, die mit Abmeldungen verbunden ist. Bitte erstellen Sie diese Seite, um die Mail-Funktionalität von Zero BS CRM weiterhin nutzen zu können.

source: No Unsubscription Page Found!
de_de: Keine Abmeldeseite gefunden!

source: No Page Found!
de_de: Keine Seite gefunden!

source: Zero BS CRM could not create a new page for unsubscriptions. If this persists, please contact support.
de_de: Zero BS CRM konnte keine neue Seite für Abmeldungen erstellen. Wenn dies weiterhin der Fall ist, wenden Sie sich bitte an den Support.

source: Page Was Not Created
de_de: Seite wurde nicht erstellt

source: View Page
de_de: Seite ansehen

source: Zero BS CRM successfully created a new page for unsubscriptions.
de_de: Zero BS CRM hat erfolgreich eine neue Seite für Abmeldungen erstellt.

source: Unsubscribe Page Created
de_de: Abmelden Seite erstellt

source: Select the WordPress page with your unsubscribe shortcode (Required for Mail Campaigns).
de_de: Wählen Sie die WordPress-Seite mit dem Shortcode für die Abmeldung (Erforderlich für Mail-Kampagnen).

source: Unsubscribe Page
de_de: Abbestell-Seite

source: This line will be shown in your email templates with the placeholder ##UNSUB-LINE##, we recommend you complete this where it is legal to offer contacts the ability to stop communication. We cannot be held responsible for your emails meeting your local laws. Any text here will append this to your default email templates (Mail Campaigns).
de_de: Diese Zeile wird in Ihren E-Mail-Vorlagen mit dem Platzhalter ##UNSUB-LINE### angezeigt, wir empfehlen Ihnen, dies dort einzufügen, wo Sie Empfängern die Möglichkeit geben, die Kommunikation zu stoppen. Wir können nicht dafür verantwortlich gemacht werden, falls Ihre E-Mails nicht Ihren lokalen Gesetzen entsprechen. Alles, was hier steht, wird an Ihre Standard-E-Mail-Vorlagen (Mail-Kampagnen) angefügt.

source: Email Unsubscribe Line
de_de: E-Mail Abmeldezeile

source: Unsubscribe Settings
de_de: Abmelde-Einstellungen

source: Set up your global mail settings. This, plus Mail Delivery settings, and Mail Templates, make up the backbone of the Zero BS CRM system.
de_de: Richten Sie Ihre globalen E-Mail-Einstellungen ein. Diese bilden zusammen mit den Einstellungen für die Mailzustellung und den Mail-Vorlagen das Rückgrat des Zero BS CRM-Systems.

source: Business Info
de_de: Firmen-Informationen

source: You do not have any quotes yet.
de_de: Sie haben noch keine Angebote.

source: Your username or password was incorrect. Please try again
de_de: Ihr Benutzername oder Ihr Passwort war falsch. Bitte versuchen Sie es erneut

source: Contact changed some of their details via the Client Portal
de_de: Der Kontakt hat einige seiner Daten über das Kundenportal geändert.

source: Includes password change
de_de: Beinhaltet Passwortänderung
