Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Your mail delivery method default has been successfully saved.
de_de: Die Standardeinstellung Ihrer Mail-Zustellungsmethode wurde erfolgreich gespeichert.
es_es: Su defecto de método de entrega de correo se ha guardado con éxito.
fa_ir: روش ارسال ایمیل به طور پیشفرض با موفقیت ذخیره شده است.
fr_ca: Votre défaut de méthode de livraison de courrier a été enregistré avec succès.
it_it: Il default di metodo di consegna posta è stato registrato correttamente.
nn_no: E levering metoden standard er lagret.
pt_br: Seu padrão de método de entrega de correio foi guardado com sucesso.

source: Default Saved
de_de: Standard gespeichert
es_es: Por defecto guarda
fa_ir: پیش فرض ذخیره شده
fr_ca: Par défaut enregistré
it_it: Predefinito salvato
nn_no: Standard lagret
pt_br: Padrão de salvo

source: Set as Default
de_de: Als Standard festlegen
es_es: Establecer como predeterminado
fa_ir: تنظیم به عنوان پیش‌فرض
fr_ca: Définir par Défaut
it_it: Imposta come pred.
nn_no: Bruk som standard
pt_br: Escolher como padrão

source: Do you want to default to this mail delivery method?
de_de: Möchten Sie diese E-Mail-Zustellungsmethode standardmäßig verwenden?
es_es: ¿Quiere usted en este método de entrega de correo por defecto?
fa_ir: آیا می خواهید پیش فرض این روش تحویل پستی باشد؟
fr_ca: Vous voulez par défaut pour cette méthode de livraison de courrier ?
it_it: Vuoi di default per questo metodo di consegna di posta?
nn_no: Skal dette post leveringsmåte som standard?
pt_br: Você quer usar como padrão para este método de entrega de correio?

source: There was a general error removing this mail delivery method.
de_de: Es gab einen allgemeinen Fehler beim Entfernen dieser Mail-Zustellungsmethode.
es_es: Hubo un error general de eliminación de este método de entrega de correo.
fa_ir: خطای کلی حذف این روش تحویل پستی وجود دارد.
fr_ca: Il y avait une erreur générale supprimant cette méthode de livraison du courrier.
it_it: C'era un errore generale di rimozione di questo metodo di consegna della posta.
nn_no: Det oppstod en generell feil fjerne dette post leveringsmåte.
pt_br: Ocorreu um erro geral removendo este método de entrega de correio.

source: Delivery Method Not Removed
de_de: Versandart nicht entfernt
es_es: Método de la entrega no
fa_ir: روش تحویل حذف نشده است
fr_ca: Méthode de livraison ne pas supprimé
it_it: Metodo di consegna non rimosso
nn_no: Leveringsmetode for ikke fjernet
pt_br: Método de entrega não removido

source: Your mail delivery method has been successfully removed.
de_de: Ihre E-Mail-Zustellungsmethode wurde erfolgreich entfernt.
es_es: Su método de entrega de correo se ha eliminado con éxito.
fa_ir: روش ارسال ایمیل شما با موفقیت حذف شده است.
fr_ca: Votre méthode de livraison du courrier a été supprimé.
it_it: Il metodo di consegna di posta è stato rimosso con successo.
nn_no: Den post-distribusjonsmetoden ble fjernet.
pt_br: Seu método de entrega de email foi removido com êxito.

source: Delivery Method Removed
de_de: Liefermethode entfernt
es_es: Método de entrega quitado
fa_ir: روش تحویل حذف شده است
fr_ca: Méthode de livraison supprimé
it_it: Metodo di consegna rimosso
nn_no: Leveringsmetode for fjernet
pt_br: Método de entrega removido

source: Yes, remove it!
de_de: Ja, entfernen!
es_es: Sí, ¡eliminar!
fa_ir: بله .حذف کن
fr_ca: Oui, supprimez-la
it_it: Sì, eliminalo!
nn_no: Ja, fjerne det!
pt_br: Sim, removê-lo!

source: This will totally remove this mail delivery method from your Zero BS CRM.
de_de: Dadurch wird diese E-Mail-Zustellungsmethode vollständig aus Ihrem Zero BS CRM entfernt.
es_es: Esto eliminará totalmente este método de entrega de correo de tu cero BS CRM.
fa_ir: این روش کامل تحویل نامه را از Zero BS CRM حذف خواهد کرد.
fr_ca: Ceci supprimera totalement cette méthode de livraison de courrier de votre CRM BS de zéro.
it_it: Questo rimuoverà totalmente questo metodo di consegna di posta dal tuo ZBS.
nn_no: Dette vil helt fjerne dette post leveringsmåte fra din null BS CRM.
pt_br: Isso removerá completamente este método de entrega de correio do seu Zero BS CRM.

source: Are you sure?
de_de: Sind Sie sicher?
es_es: Está seguro que desea regenerar sus credenciales de la API
fa_ir: آیا مطمئن هستید؟
fr_ca: Le souhaitez-vous réellement?
it_it: Sei Sicuro?
nn_no: Er du sikker?
pt_br: Tem Certeza?

source: Test email could not be sent (problem with this mail delivery method?)
de_de: Test-E-Mail konnte nicht gesendet werden (Problem mit dieser Mail-Zustellungsmethode?)
es_es: Correo electrónico de prueba no podría ser enviado (problema con este método de entrega de correo?)
fa_ir: ایمیل تست را نمی توان ارسال کرد (مشکل با این روش تحویل پست الکترونیکی؟)
fr_ca: Courriel test n’a pas pu être envoyé (problème avec cette méthode de livraison de courrier ?)
it_it: Email di prova potrebbe non essere inviato (problema con questo metodo di consegna della posta?)
nn_no: Test epost kunne ikke sendes (problemet med denne e-leveringsmetoden?)
pt_br: E-mail de teste não pode ser enviado (problema com este método de entrega do correio)?

source: Test email was successfully sent to
de_de: Test-E-Mail wurde erfolgreich versendet an
es_es: Tu mensaje de prueba fue enviado con éxito.
fa_ir: ایمیل تست با موفقیت ارسال شد
fr_ca: Votre e-mail test a été envoyé avec succès.
it_it: La tua mail di prova è stata inviata con successo.
nn_no: Test epost ble sendt til
pt_br: Seu e-mail foi enviado com sucesso

source: Test Sent Successfully
de_de: Test-Mail erfolgreich gesendet
es_es: Correo electrónico de prueba enviado correctamente.
fa_ir: با موفقیت ارسال شد
fr_ca: E-mail de test envoyé avec succès.
it_it: La configurazione della posta è stata creata con successo
nn_no: vellykket sending
pt_br: Enviada com sucesso

source: There was an error sending this test
de_de: Es gab einen Fehler beim Senden dieses Tests.
es_es: Hubo un error al enviar esta prueba
fa_ir: خطایی در ارسال این تست وجود داشت
fr_ca: Il y avait une erreur en envoyant ce test
it_it: C'era un errore durante l'invio di questo test
nn_no: Det oppstod en feil under sending av denne testen
pt_br: Houve um erro ao enviar este teste

source: Which email address should we send the test email to?
de_de: An welche E-Mail-Adresse sollen wir die Test-E-Mail senden?
es_es: ¿Que dirección de correo electrónico debemos enviar el mensaje de prueba a?
fa_ir: کدام آدرس ایمیل باید ایمیل تست را ارسال کنیم؟
fr_ca: Qui adresse e-mail devons-nous envoyer le courriel de test à ?
it_it: Quale indirizzo email dobbiamo inviare l'email di prova a?
nn_no: Som e-postadresse skal vi sende test til?
pt_br: Qual endereço de e-mail, enviamos o e-mail de teste para?

source: Send test
de_de: Test senden
es_es: Enviar Prueba
fa_ir: ارسال آزمایشی
fr_ca: Envoyer le test
it_it: prova di invio
pt_br: Enviar Teste

source: Send a test email from
de_de: Senden Sie eine Test-E-Mail von
es_es: Enviar un correo electrónico de prueba
fa_ir: ارسال ایمیل آزمایشی
fr_ca: Envoyer un e-mail de test à cette adresse
it_it: Invia un'email di test
nn_no: Send en prøveepost
pt_br: Enviar um e-mail de teste

source: There was an error sending a mail via SMTP. Please go back and check your settings, and if this persists please
de_de: Es gab einen Fehler beim Senden einer Mail über SMTP. Bitte gehen Sie zurück und überprüfen Sie Ihre Einstellungen, und wenn dies weiterhin der Fall ist.
es_es: Hubo un error al enviar un correo via SMTP. Volver y Compruebe la configuración y si esto persiste por favor
fa_ir: هنگام ارسال ایمیل از طریق SMTP خطایی روی داد. لطفا بروید و تنظیمات خود را بررسی کنید و اگر این کار را ادامه دهید لطفا
fr_ca: Il y avait une erreur en envoyant un mail via SMTP. Veuillez revenir en arrière et vérifiez vos paramètres et si cela persiste, veuillez
it_it: C'era un errore inviando una mail via SMTP. Torna indietro e controllare le impostazioni e se il problema persiste per favore
nn_no: En feil oppstod under sending av en e-post via SMTP. Vennligst gå tilbake og kontrollere innstillingene, og hvis dette vedvarer
pt_br: Houve um erro ao enviar um e-mail através do SMTP. Por favor, volte e verifique suas configurações e se isso persistir, por favor

source: ZBS CRM has tested your settings, and also tried probing your mail server, but unfortunately it was not possible to confirm a test email was sent. Pleaase go back and check your settings, and if this persists please
de_de: ZBS CRM hat Ihre Einstellungen getestet und auch versucht, Ihren Mailserver zu untersuchen, aber leider war es nicht möglich, zu bestätigen, dass eine Testmail gesendet wurde. Bitte gehen Sie zurück und überprüfen Sie Ihre Einstellungen, und wenn dies weiterhin der Fall ist.
es_es: ZBS CRM ha probado su configuración y también trató de sondear el servidor de correo, pero lamentablemente no fue posible confirmar que fue enviado un correo electrónico de prueba. Pleaase volver atrás y compruebe su configuración y si esto persiste por favor
fa_ir: ZBS CRM تنظیمات شما را آزمایش کرده است و همچنین سعی کرده است سرور ایمیل شما را بررسی کند، اما متاسفانه امکان تایید ایمیل امتحان وجود نداشت. Pleaase به عقب برگردید و تنظیمات خود را بررسی کنید، و اگر این همچنان ادامه یابد، لطفا
fr_ca: ZBS CRM a testé vos paramètres et également essayé de sonder votre serveur de messagerie, mais malheureusement, il n’était pas possible de confirmer qu'un Courriel de test a été envoyé. Pleaase revenir en arrière et vérifiez vos paramètres et si cela persiste, veuillez
it_it: ZBS CRM ha testato le impostazioni e anche provato a sondare il vostro server di posta, ma purtroppo non è possibile confermare che una email di prova è stata inviata. Pleaase tornare indietro e controllare le impostazioni e se il problema persiste per favore
nn_no: ZBS CRM har testet innstillingene, og også prøvd undersøkelser postserveren, men dessverre var det ikke mulig å bekrefte en test epost ble sendt. Påstand gå tilbake og kontrollere innstillingene, og hvis dette vedvarer
pt_br: ZBS CRM testou suas configurações e também tentei sondar o servidor de email, mas infelizmente não foi possível confirmar que foi enviado um e-mail de teste. Pleaase voltar e verificar suas configurações e se este persistir por favor

source: Your Email Delivery option has been validated. A test email has been sent via SMTP to the address below. Please check you recieved this email to ensure a complete test.
de_de: Ihre E-Mail-Zustelloption wurde überprüft. Eine Test-E-Mail wurde per SMTP an die untenstehende Adresse gesendet. Bitte überprüfen Sie, ob Sie diese E-Mail erhalten haben, um einen vollständigen Test zu gewährleisten.
es_es: Su opción de entrega de correo electrónico ha sido validado. Una prueba de correo ha sido enviada vía SMTP a la siguiente dirección. Por favor comprueba que recibió este correo electrónico para asegurar una prueba completa.
fa_ir: گزینه تحویل ایمیل شما تأیید شده است. یک ایمیل آزمون از طریق SMTP به آدرس زیر ارسال شده است. لطفا مطمئن شوید که این ایمیل برای اطمینان از تست کامل دریافت کردید.
fr_ca: Votre option de livraison d’Email a été validée. Un e-mail de test a été envoyé via SMTP à l’adresse ci-dessous. S’il vous plaît vérifiez que vous avez reçu cet email afin d’assurer un test complet.
it_it: L'opzione di recapito della posta elettronica è stato convalidato. Una email di prova è stata comunicata tramite SMTP all'indirizzo qui sotto. Si prega di controllare che hai ricevuto questa email per garantire un test completo.
nn_no: Din e-postlevering alternativet er validert. En test e-post er sendt via SMTP til adressen nedenfor. Kontroller du har mottatt denne e-posten for å sikre en komplett test.
pt_br: Sua opção de entrega de E-mail foi validada. Foi enviado um e-mail de teste através de SMTP para o endereço abaixo. Verifique se que você recebeu este e-mail para garantir um teste completo.

source: Test email sent...
de_de: Test E-Mail wurde gesendet.
es_es: Correo de prueba enviado.
fa_ir: تست ارسال ایمیل
fr_ca: Email de test envoyé.
it_it: Test E-mail inviata!
nn_no: Test-e-post sendt.
pt_br: Teste de email enviado...

source: Attempting to send test email...
de_de: Versuch, eine Test-E-Mail zu senden.....
es_es: Intenta enviar correo electrónico de prueba...
fa_ir: تلاش برای ارسال ایمیل تست ...
fr_ca: Tentative d’envoi d’e-mail de test...
it_it: Tentando di inviare email di prova...
nn_no: Prøver å sende test-e...
pt_br: Tentando enviar email de teste...

source: Probing your mail server (this may take a few seconds)...
de_de: Durchsuchen Ihres Mail-Servers (dies kann einige Sekunden dauern).....
es_es: Sondeando el servidor de correo (esto puede tardar unos segundos)...
fa_ir: امتحان سرور ایمیل شما (ممکن است چند ثانیه طول بکشد) ...
fr_ca: Sondage votre serveur de messagerie (cela peut prendre quelques secondes)...
it_it: Sondare il vostro server di posta (questo può richiedere alcuni secondi)...
nn_no: Verifiserer postserveren (dette kan ta noen sekunder)...
pt_br: Sondando o seu servidor de correio (isto pode levar alguns segundos)...

source: contact support
de_de: Kontakt Support
es_es: contactar al soporte
fa_ir: با پشتیبانی تماس بگیرید
fr_ca: contacter l'assistance
it_it: Contatta il servizio di assistenza
nn_no: Kontakt Support
pt_br: contate o suporte

source: There was an error sending a mail via wp_mail. Please go back and check your email address, if this persists please
de_de: Es gab einen Fehler beim Senden einer Mail über wp_mail. Bitte gehen Sie zurück und überprüfen Sie Ihre E-Mail-Adresse, wenn diese weiterhin besteht, bitte.
es_es: Hubo un error al enviar un correo via wp_mail. Por favor regrese y verifique su dirección de correo electrónico, si esto persiste por favor
fa_ir: هنگام ارسال ایمیل از طریق wp_mail خطایی روی داد. لطفا به عقب برگردید و آدرس ایمیل خود را بررسی کنید، اگر این مورد همچنان ادامه دارد
fr_ca: Il y avait une erreur en envoyant un mail par l’intermédiaire de wp_mail. Veuillez revenir en arrière et vérifier votre adresse e-mail, si cela persiste s’il vous plaît
it_it: C'era un errore inviando una mail tramite wp_mail. Torna indietro e verifica il tuo indirizzo email, se il problema persiste per favore
nn_no: En feil oppstod under sending av en e-post via wp_mail. Vennligst gå tilbake og sjekke din e-postadresse, hvis problemet vedvarer Vennligst
pt_br: Houve um erro ao enviar um e-mail através do wp_mail. Por favor, volte e verifique o seu endereço de e-mail, se isso persistir, por favor

source: Your Email Delivery option has been validated. A test email has been sent via wp_mail, the default WordPress mail provider, to:
de_de: Ihre E-Mail-Zustelloption wurde überprüft. Eine Test-E-Mail wurde über wp_mail, den standardmäßigen WordPress-Mailanbieter, an:
es_es: Su opción de entrega de correo electrónico ha sido validado. Una prueba de correo ha sido enviada vía wp_mail, el proveedor de correo por defecto WordPress, para:
fa_ir: گزینه تحویل ایمیل شما تأیید شده است. یک ایمیل آزمون از طریق wp_mail، ارائهدهنده ایمیل پیشفرض وردپرس، به:
fr_ca: Votre option de livraison d’Email a été validée. Un courriel de test a été envoyé par l’intermédiaire de wp_mail, le fournisseur de messagerie par défaut WordPress, à :
it_it: L'opzione di recapito della posta elettronica è stato convalidato. Una email di prova è stata inviata tramite wp_mail, il provider di posta elettronica predefinito WordPress, a:
nn_no: Din e-postlevering alternativet er validert. En test e-post er sendt via wp_mail, standard WordPress e-postleverandøren, til:
pt_br: Sua opção de entrega de E-mail foi validada. Foi enviado um e-mail de teste através do wp_mail, o provedor de email padrão WordPress, para:

source: Thank you
de_de: Vielen Dank
es_es: Gracias
fa_ir: سپاسگذاریم
fr_ca: Merci
it_it: Grazie
nn_no: Takk
pt_br: Muito Obrigado

source: Please enter a valid email address
de_de: Bitte geben Sie eine gültige E-Mail Adresse ein
es_es: Por favor, introduce una dirección de correo electrónico válida
fa_ir: لطفا یک آدرس ایمیل معتبر وارد کنید
fr_ca: Veuillez entrer un courriel valide
it_it: Per favore inserisci un indirizzo email valido
nn_no: Skriv inn en gyldig e-postadresse.
pt_br: Por favor insira um endereço de e-mail válido

source: Please enter a value
de_de: Bitte Wert eingeben
es_es: Por favor, introduzca un valor
fa_ir: لطفا یک مقدار را وارد کنید
fr_ca: Veuillez entrer une valeur
it_it: Inserisci un valore
nn_no: Skriv inn en verdi
pt_br: Por favor, insira um valor

source: Finish
de_de: Fertig
es_es: Finalizar
fa_ir: اتمام
fr_ca: Terminer
it_it: Fine
nn_no: Mål
pt_br: Concluir

source: Attempting to connect to mail server...
de_de: Verbindung zum Mailserver hergestellt...
es_es: Intentar conectarse al servidor de correo...
fa_ir: تلاش برای اتصال به سرور پست ...
fr_ca: Tentant de se connecter au serveur de messagerie...
it_it: Se si tenta di connettersi al server di posta...
nn_no: Prøver å koble til e-postserveren...
pt_br: Tentar se conectar ao servidor de email...

source: After this step ZBS CRM will probe your server and attempt to send a test email in order to validate your settings.
de_de: Nach diesem Schritt wird ZBS CRM Sonde Ihre Server und versuchen, eine Test-Email zu senden, um Ihre Einstellungen zu überprüfen.
es_es: Después de este paso ZBS CRM le probe su servidor e intente enviar un correo electrónico de prueba para validar la configuración.
fa_ir: پس از این مرحله ZBS CRM سرور شما را بررسی و تلاش می کند برای ارسال یک ایمیل آزمون به منظور اعتبار تنظیمات خود را.
fr_ca: Après cette étape ZBS CRM va sonder votre serveur et tentez d’envoyer un courriel de test afin de valider vos réglages.
it_it: Dopo questo passaggio ZBS CRM sarà il server della sonda e tenta di inviare una email di prova al fine di convalidare le impostazioni.
nn_no: Etter dette trinnet vil ZBS CRM sonde serveren og forsøke å send en test for å validere innstillingene.

source: Validate Settings
de_de: Einstellungen überprüfen
es_es: Validar configuración de IMAP
fa_ir: تأیید اعتبار
fr_ca: Valider les paramètres
it_it: +Convalida impostazioni
nn_no: Bekreft innstillingene
pt_br: Validar configurações

source: Password
de_de: Passwort
es_es: Contraseña
fa_ir: رمز عبور
fr_ca: Mot de passe
nn_no: Passord
pt_br: Senha

source: Username
de_de: Benutzername
es_es: Nombre de usuario
fa_ir: نام کاربری
fr_ca: Nom d'utilisateur
it_it: Indirizzo mail
nn_no: Brukernavn
pt_br: Nome de Usuario

source: SMTP Address
de_de: SMTP-Adresse
es_es: Dirección SMTP
fa_ir: آدرس SMTP
fr_ca: Adresse SMTP
it_it: Indirizzo SMTP
nn_no: SMTP-adressen
pt_br: Endereço SMTP

source: Select a Common Provider
de_de: Wählen Sie einen gemeinsamen Anbieter
es_es: Seleccionar un proveedor común
fa_ir: یک ارائه دهنده مشترک را انتخاب کنید
fr_ca: Sélectionnez un fournisseur commun
it_it: Selezionare un Provider comune
nn_no: Velg vanlig leverandør
pt_br: Selecione um provedor comum

source: Custom Mail Server (SMTP)
de_de: Benutzerdefinierte E-Mail-Server (SMTP)
es_es: Servidor de correo personalizados (SMTP)
fa_ir: سرور سفارشی (SMTP)
fr_ca: Personnalisé Mail Server (SMTP)
nn_no: Egendefinerte e-postserver (SMTP)
pt_br: Servidor de email personalizado (SMTP)

source: Default WordPress Mail (wp_mail)
de_de: Standard-WordPress-Post (Wp_mail)
es_es: Por defecto WordPress correo (wp_mail)
fa_ir: پیش فرض وردپرس ایمیل (wp_mail)
fr_ca: Mail de WordPress par défaut (wp_mail)
it_it: Mail di default WordPress (wp_mail)
nn_no: Standard WordPress post (wp_mail)
pt_br: Correio de WordPress padrão (wp_mail)

source: ZBS can send out emails via your default server settings, or via an SMTP server (Mail server). If you'd like to reliably send emails from a custom domain, we recommend entering SMTP details here.
de_de: ZBS kann E-Mails über Ihre Standard-Servereinstellungen oder über einen SMTP-Server (Mail-Server) versenden. Wenn Sie E-Mails von einer benutzerdefinierten Domäne zuverlässig versenden möchten, empfehlen wir Ihnen, hier SMTP-Details einzugeben.
es_es: ZBS puede enviar mensajes de correo electrónico mediante su configuración predeterminada de servidor o desde un servidor SMTP (servidor de correo). Si le gustaría fiable enviar correos desde un dominio personalizado, recomendamos introducir aquí los datos de SMTP.
fa_ir: ZBS می تواند از طریق تنظیمات سرور پیش فرض شما، یا از طریق یک سرور SMTP (Mail server)، ایمیل ها را ارسال کند. اگر میخواهید ایمیلی را از یک دامنه سفارشی به طور قابل اعتماد ارسال کنید، توصیه میکنیم جزئیات SMTP را در اینجا وارد کنید.
fr_ca: ZBS peuvent envoyer des e-mails via les paramètres de votre serveur par défaut, ou via un serveur SMTP (serveur de messagerie). Si vous souhaitez sûrement envoyer des emails depuis un domaine personnalisé, nous vous recommandons d’entrer dans les détails de SMTP ici.
it_it: ZBS può inviare email tramite le impostazioni del server predefinito o un server SMTP (server di posta). Se si desidera inviare in modo affidabile email da un dominio personalizzato, si consiglia di inserire SMTP dettagli qui.
nn_no: ZBS kan sende ut e-post via serveren standardinnstillingene, eller via en SMTP-server (e-postserver). Hvis du vil sikkert sende e-post fra et tilpasset domene, anbefaler vi å angi SMTP detaljer her.
pt_br: ZBS pode enviar e-mails via as configurações padrão do servidor, ou através de um servidor SMTP (servidor de correio). Se você gostaria de forma confiável, enviar e-mails de um domínio personalizado, recomendamos entrar em detalhes de SMTP aqui.

source: e.g. your@domain.com
de_de: z.B. your@domain.com
es_es: por ejemplo, your@domain.com
fa_ir: به عنوان مثال your@domain.com
fr_ca: par exemple your@domain.com
it_it: ad esempio your@domain.com
nn_no: f.eks your@domain.com
pt_br: por exemplo, your@domain.com

source: Send From Email
de_de: Von E-Mail gesendet
es_es: Enviar desde Email:
fa_ir: ارسال از ایمیل
fr_ca: Envoyer depuis le email
it_it: Indirizzo Email mittente
nn_no: Fra e-postadresse
pt_br: Do E-mail

source: e.g. Mike Mikeson
de_de: z. B. Mike Mikeson
es_es: por ejemplo, Mike Mikeson
fa_ir: مثلا مایک مایکون
fr_ca: par exemple Mike Mikeson
it_it: per esempio Mike Mikeson
nn_no: f.eks Mike Mikeson
pt_br: por exemplo, Mike Mikeson

source: Send From Name
de_de: Senden von Namen
es_es: Nombre del Remitente
fa_ir: ارسال نام فرم
fr_ca: Nom de l’expéditeur
it_it: Nome mittente
nn_no: Fra navn
pt_br: Enviar de nome

source: See the Guide
de_de: Nutzen Sie die Hilfe
es_es: Consulte a la guía de
fa_ir: راهنمای را ببینید
fr_ca: Voir le guide
it_it: Vedere la guida
nn_no: Se Guide
pt_br: Consulte o guia

source: Enter your "Send From" details below. For best brand impact we recommend using a same-domain email address, although any you have SMTP details for will work.
de_de: Geben Sie unten Ihre "Senden von" Daten ein. Für eine optimale Markenwirkung empfehlen wir die Verwendung einer E-Mail-Adresse mit gleicher Domäne, obwohl alle SMTP-Details funktionieren.
es_es: Ingrese sus datos de "Enviar de" más abajo. Para mejor impacto de marca, que le recomendamos que utilice una dirección de correo del mismo dominio, aunque ninguna tiene los datos de SMTP de trabajará.
fa_ir: جزئیات "ارسال از" را در زیر وارد کنید برای بهترین تاثیر برند، توصیه می کنیم با استفاده از یک آدرس ایمیل همان دامنه، هر چند که شما جزئیات SMTP برای کار خواهد کرد.
fr_ca: Entrez vos coordonnées « Envoyer de » ci-dessous. Dans le meilleur impact de marque nous recommandons d’utiliser une adresse de courriel du même domaine, même si tout vous avez détails SMTP pour fonctionnent.
it_it: Inserisci i tuoi dati "Invia da" qui sotto. Per impatto sul marchio migliore che si consiglia di utilizzare un indirizzo di posta elettronica dello stesso dominio, anche se qualsiasi avete dati di SMTP funzionerà.
nn_no: Angi "Send fra" detaljer nedenfor. Selv om du har for beste merkeeffekt anbefaler vi en samme domene e-postadresse, fungerer SMTP detaljer for.
pt_br: Digite seu "enviar de" detalhes, abaixo. Para melhor impacto marca, que recomendamos o uso de um endereço de email do mesmo domínio, embora qualquer você tem detalhes de SMTP para funcionará.
