Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Total Value (Range)
de_de: Gesamtwert (Auswahl)
es_es: Valor Total (Rango)
fa_ir: مقدار کل (محدوده)
fr_ca: Valeur totale (gamme)
it_it: Valore totale (gamma)
nn_no: Samlet verdi (varierer)
pt_br: Valor total (intervalo)

source: e.g. Mike
de_de: z. B. Mike
es_es: ejemplo: Miguel
fa_ir: مثلا مایک
fr_ca: par exemple Mike
it_it: per esempio Mike
nn_no: f.eks Mike
pt_br: Ex: Mike

source: Name Contains
de_de: Name enthält
es_es: El Nombre Contiene
fa_ir: نام شامل
fr_ca: Le nom contient
it_it: Nome contiene
nn_no: Namn inneheld
pt_br: Nome Contém

source: Company name...
de_de: Firmenname
es_es: Nombre de la Empresa / Nombre del CRM:
fa_ir: اسم سازمان
fr_ca: Nom de l&lsquo;entreprise
it_it: Nome Azienda
nn_no: Virksomhetens navn
pt_br: Nome da empresa....

source: Customer name or email...
de_de: Kundenname oder E-Mail.
es_es: Nombre del cliente o correo electrónico
fa_ir: نام یا ایمیل خریدار
fr_ca: Nom ou E-mail du Client
it_it: Nome del cliente o e-mail...
nn_no: Kundenavn eller e-post...
pt_br: Nome ou e-mail do cliente...

source: Remove Row
de_de: Zeile entfernen
es_es: Eliminar fila
fa_ir: حذف ردیف
fr_ca: Supprimer la rangée
it_it: Rimuovi riga
nn_no: Fjern
pt_br: Remover linha

source: Add Row
de_de: Zeile hinzufügen
es_es: Añadir fila
fa_ir: افزودن سطر
fr_ca: Ajouter une rangée
it_it: Aggiungi riga
nn_no: Legg til rad
pt_br: Adicionar Linha

source: Enter a detailed description (optional)
de_de: Detaillierte Beschreibung (optional):
es_es: Introduzca una descripción detallada (opcional)
fa_ir: توضیحات مفصلی را وارد کنید (اختیاری)
fr_ca: Entrez une description détaillée (en option)
it_it: Immettere una descrizione dettagliata (opzionale)
nn_no: Legg inn en beskrivelse (valgfritt)
pt_br: Digite uma descrição detalhada (opcional)

source: Item Name
de_de: Artikelbezeichnung
es_es: Nombre del árticulo
fa_ir: نام طرح
fr_ca: Nom de l'Item
it_it: Nome del prodotto
nn_no: Element navn
pt_br: Nome do Item

source: Cheatin&#8217; huh?
de_de: Sie schummeln&#8217; oder?
es_es: Haciendo trampa ¿eh?
fa_ir: تقلب در &#8217; ها؟؟؟
fr_ca: Cheatin&#8217; Hein?
it_it: Seccante, non è vero?
nn_no: Jukser&#8217;u&#8217;a?
pt_br: Traindo&#8217; hein?

source: Search
de_de: Suche

source: Bulk Tagger
de_de: Massen-Tagger
es_es: Etiquetador
fa_ir: تگر فله
fr_ca: Tagger en vrac
it_it: Alla rinfusa Tagger
pt_br: Adicionar Tags em Massa

source: Sales Dashboard
de_de: Verkaufs-Dashboard
es_es: Panel de ventas
fa_ir: داشبورد فروش
fr_ca: Tableau des vente
it_it: Dashboard vendite
nn_no: Salg Dashboard
pt_br: Painel de vendas

source: Mail Campaigns
de_de: Mail-Kampagnen
es_es: Campañas de Email
fa_ir: کمپین های ایمیل
fr_ca: Campagnes de publipostage
it_it: Campagne di mail
nn_no: -Kampanjer
pt_br: Campanhas de E-mail

source: Install Extensions
de_de: Installation von Erweiterungen
es_es: Instalar extensiones
fa_ir: نصب افزونه ها
fr_ca: Installer des extensions
it_it: Installare estensioni.
nn_no: Installere utvidelser
pt_br: Instalar extensões

source: Zero BS CRM User Dash
de_de: Zero BS CRM Benutzerübersicht
es_es: Zero BS CRM usuario Dash
fa_ir: Zero BS CRM Dash کاربر
fr_ca: Zéro tableau de bord utilisateur CRM BS
it_it: Zero BS CRM utente Dash
nn_no: Null BS CRM bruker Dash
pt_br: Painel do Usuário Zero BS CRM

source: Manage Transactions
de_de: Transaktionen verwalten
es_es: Administrar transacciones
fa_ir: مدیریت معاملات
fr_ca: Gérer des Transactions
it_it: Gestire le transazioni
nn_no: Administrere
pt_br: Gerenciar Transações

source: Manage Invoices
de_de: Rechnungen verwalten
es_es: Administrar facturas
fa_ir: مدیریت فاکتورها
fr_ca: Gestion des Factures
it_it: Gestione Fatture
nn_no: Behandle fakturaer
pt_br: Gerenciar Faturas

source: Completed Tasks
de_de: Erledigte Aufgaben
fa_ir: مخفی کردن تکلیف‌های انجام شده
fr_ca: Tâches terminées
it_it: Attività completate
nn_no: Ferdige oppgåver

source: Manage Quotes
de_de: Angebote verwalten
es_es: Administrar presupuestos
fa_ir: مدیریت نقل قول ها
fr_ca: Gérer des devis
it_it: Gestione Preventivi
nn_no: Administrere tilbud
pt_br: Gerenciar Oçamentos

source: Needs a Quote
de_de: Angebot benötigt
es_es: Necesita presupuesto
fa_ir: نیاز به نقل قول
fr_ca: A besoin d’un devis
it_it: Ha bisogno di un preventivo
nn_no: Trenger et tilbud
pt_br: Precisa de um Orçamento

source: DB2.0 Update - Contacts
de_de: DB2.0 Update - Kontakte

source: Bulk Tools
de_de: Massen-Tools
es_es: Herramientas de lote
fa_ir: ابزار فله
fr_ca: Outils en vrac
it_it: Strumenti di massa
nn_no: Bulk verktøy
pt_br: Ferramentas em Massa (Bulk Tools)

source: No Rights Msg
de_de: Keine Rechte
es_es: Sin derechos
fa_ir: صحیح نیست
fr_ca: Aucun droit
it_it: Nessun privilegio
nn_no: Ingen rettigheter Msg
pt_br: Sem direitos

source: Trash Msg
de_de: Papierkorb-Msg
es_es: Mensaje basura
fa_ir: سطل آشغال
fr_ca: Msg de corbeille
it_it: Cestino Msg
nn_no: Søppel Msg
pt_br: Msg de lixo

source: Add Edit
de_de: Hinzufügen/Bearbeiten
es_es: Agregar / Editar
fa_ir: افزودن / ویرایش
fr_ca: Ajouter / éditer
it_it: Aggiungi/Modifica
nn_no: Legg til/rediger
pt_br: Adicionar & Editar

source: Welcome to ZBS
de_de: Willkommen im ZBS
es_es: Bienvenido a ZBS
fa_ir: خوش آمدید به
fr_ca: Bienvenue à
it_it: Benvenuto su
nn_no: Velkommen til
pt_br: Bem vindo ao ZBS

source: Plugin
de_de: Plugin: Zusätzliche Tools
fa_ir: پلاگین
fr_ca: Extension
nn_no: Utviding

source: Entrepreneurs Bundle
de_de: Unternehmer-Bundle
es_es: Paquete de empresarios
fa_ir: بسته نرم افزاری کارآفرینان
fr_ca: Bundle de chefs d’entreprise
it_it: Bundle di imprenditori
nn_no: Gründere bunt
pt_br: Pacote de empresários

source: Give Feedback
de_de: Feedback geben
es_es: Deja tu valoración
fa_ir: بازخوردی ارسال کنید
fr_ca: Faire des commentaires
it_it: Dai un feedback
nn_no: Gi tilbakemelding & # 160; …
pt_br: Dê Feedback

source: Log Out
de_de: Abmelden
es_es: Salir
fa_ir: خروج از حساب
fr_ca: Déconnexion
it_it: Esci
nn_no: Logg ut
pt_br: Sair

source: Welcome Tour
de_de: Willkommenstour
es_es: Tour de bienvenida
fa_ir: تور خوش آمدید
fr_ca: Visite bienvenue
it_it: Benvenuto Tour
nn_no: Velkommen Tour
pt_br: Bem-vindo Tour

source: Join our Slack
de_de: Werden Sie Mitglied in unserem Slack
es_es: Únete nuestra holgura
fa_ir: پیوستن به ما کساد
fr_ca: Rejoignez nos Slack
it_it: Iscriviti nostra Slack
nn_no: Bli med vår slakk
pt_br: Junte-se a nossa folga

source: Tweet us
de_de: Twittern Sie uns
es_es: Tuitéanos
fa_ir: توییت ما
fr_ca: Tweet nous
it_it: Noi Tweet
nn_no: Tvitre til oss
pt_br: Twittar

source: Email us
de_de: Schreiben Sie uns eine E-Mail
es_es: Envíenos un correo electrónico
fa_ir: ایمیل ما
fr_ca: Envoyez-nous un courrier électronique
it_it: Inviaci un'e-mail
nn_no: Epost
pt_br: Envie-nos um e-mail

source: Templates
de_de: Vorlagen
es_es: Todas las Plantillas de Presupuestos
fa_ir: همه قالب های نقل قول
fr_ca: Modèles
it_it: Modelli
nn_no: Alle tilbud maler
pt_br: Modelos

source: Companies
de_de: Unternehmen
es_es: Compañías
fa_ir: شرکت ها
fr_ca: Entreprises
it_it: Aziende
nn_no: Selskaper
pt_br: Empresas

source: View all
de_de: Alle anzeigen
es_es: Ver todos
fa_ir: نمایش همه
fr_ca: Tout afficher
it_it: Visualizza tutto
nn_no: Vis alle
pt_br: Ver tudo

source: Feedback
de_de: Feedback senden
es_es: Opinión
fa_ir: بازخورد
fr_ca: Rétroaction
nn_no: Tilbakemelding

source: Segments
de_de: Segmente
es_es: Segmentos
fa_ir: بخش ها
it_it: Segmenti
nn_no: Segmenter
pt_br: Segmentos

source: Task Calendar
de_de: Aufgaben-Kalender
es_es: Calendario de tareas
fa_ir: تقویم کار
fr_ca: Calendrier des tâches
it_it: Calendario attività
nn_no: Aktivitetskalender
pt_br: Calendário de tarefas

source: Data Tools
de_de: Daten-Tools
es_es: Herramientas de Datos
fa_ir: ÙÙØ· Ú¯Ø²ÛÙØ´
fr_ca: Outils de donnéesComment
it_it: Strumenti per i dati
nn_no: Dataverktøy
pt_br: Ferramentas de Dados

source: Power up your CRM
de_de: Bringen Sie Ihr CRM in Schwung
es_es: Encienda su CRM
fa_ir: قدرت CRM خود را
fr_ca: Allumez votre CRM
it_it: Accendere il vostro CRM
nn_no: Forsterk ditt CRM
pt_br: Turbine seu CRM

source: Manage Extensions
de_de: Erweiterungen verwalten
es_es: Administrar extensiones
fa_ir: مدیریت افزونهها
fr_ca: Gérer les extensions
it_it: Gestisci Estensioni
nn_no: Utvidingsbehandling
pt_br: Gerenciar extensões

source: Zero BS CRM Settings
de_de: ZBS CRM Einstellungen
es_es: Reiniciar Todos los ajustes de Zero BS CRM?
fa_ir: تنظیمات تمام صفر BS CRM را بازنشانی کنید؟
fr_ca: Paramètres de zéro BS CRM
it_it: impostazioni ZBS CRM
nn_no: Tilbakestille alle null BS CRM-innstillinger?
pt_br: Zero configurações BS CRM

source: Manage Features
de_de: Funktionen verwalten
es_es: Administración de características
fa_ir: مدیریت ویژگی‌ها
fr_ca: Gérer les fonctionnalités
it_it: Gestire le funzionalità
nn_no: Behandle funksjoner
pt_br: gerenciar os destaques

source: Transaction List
de_de: Transaktions Liste

source: Download PDF
de_de: PDF herunterladen
es_es: Descargar PDF
fa_ir: دانلود فایل PDF
fr_ca: Télécharger PDF
it_it: Scarica PDF
nn_no: Last ned PDF
pt_br: Baixar PDF

source: Add Template
de_de: Vorlage hinzufügen
es_es: Agregar plantilla
fa_ir: + قالب جدید
fr_ca: Ajouter un modèle
it_it: Aggiungi modello
nn_no: Legg til mal
pt_br: Adicionar Modelo

source: Export Contacts
de_de: Kontakte exportieren
es_es: Exportar contactos
fa_ir: استخراج اطلاعات تماس
fr_ca: Exporter Contacts
it_it: Esporta Contatti
nn_no: Eksporter kontaktar
pt_br: Exportar contatos

source: Export Other Types
de_de: Andere Typen exportieren
es_es: Otros tipos de exportación
fa_ir: صادرات انواع دیگر
fr_ca: Autres Types d’exportation
it_it: Altri tipi di esportazione
nn_no: Eksportere andre typer
pt_br: Outros tipos de exportação

source: New Company
de_de: Neues Unternehmen

source: Company View
de_de: Unternehmensansicht

source: Viewing Company
de_de: Unternehmen anzeigen

source: you can see everything about the company and perform quick actions.
de_de: Sie können alles über das Unternehmen sehen und Schnellaktionen durchführen.

source: Company information page. See key information about the company's status and when they were added.
de_de: Firmeninformationsseite. Hier finden Sie wichtige Informationen über den Status des Unternehmens und wann sie hinzugefügt wurden.

source: Viewing Contact
de_de: Kundenansicht
es_es: contacto visual
fa_ir: مشاهده تماس
fr_ca: contact visuel
it_it: contatto visuale
nn_no: Vise kontakt
pt_br: contacto visual

source: At a glance
de_de: Auf einen Blick
es_es: En resumén
fa_ir: در یک نگاه
fr_ca: Vue d'ensemble
it_it: A prima vista
nn_no: Oversikt
pt_br: Dê uma olhada...

source: Clear Filters
de_de: Filter zurücksetzen
es_es: Borrar filtros de búsqueda
fa_ir: پاکسازی فیلتر ها
fr_ca: Effacer Filtres
it_it: Pulisci filtri
nn_no: Fjern filtre
pt_br: Limpar Filtros

source: Transactions Total
de_de: Transaktionen insgesamt
es_es: Transacciones Total
fa_ir: معاملات مجموع
fr_ca: Total des opérations
it_it: Totale transazioni
nn_no: Transaksjoner totalt
pt_br: Total de Transações

source: Notifications
de_de: Benachrichtigungen
es_es: Notificaciones
fa_ir: اعلانات
it_it: Notifiche
nn_no: Varslingar
pt_br: Notificações

source: Company Tags
de_de: Unternehmens-Tags
es_es: Etiquetas de la empresa
fa_ir: برچسب ها شرکت
fr_ca: Tags entreprise
it_it: Azienda Tags
nn_no: Selskapet Tags
pt_br: Tags de empresa

source: Add Tags
de_de: Tag hinzufügen
es_es: Añadir Etiquetas
fa_ir: افزودن برچسب ها
fr_ca: Ajouter des étiquettes
it_it: Aggiungi Tags
nn_no: Legg til merkelappar
pt_br: Adicionar Tags

source: Add Contact
de_de: Neuer Kontakt
es_es: Agregar contacto
fa_ir: افزودن تماس
fr_ca: Ajoutez un Contact
it_it: Aggiungi contatto
nn_no: Legg til kontakt
pt_br: Adicionar Contato

source: Learn
de_de: Hilfe
es_es: Aprender
fa_ir: آموزش
fr_ca: Apprendre
it_it: Impara
nn_no: Læring
pt_br: Aprenda

source: ZBS CRM was not able to create the directories it needs to in order to install PDF Invoices.
de_de: ZBS CRM konnte nicht die Verzeichnisse erstellen, die es für die Installation von PDF-Rechnungen benötigt.
es_es: ZBS CRM no pudo crear los directorios necesarios para instalar las facturas PDF.
fa_ir: ZBS CRM قادر به ایجاد دایرکتوری های لازم برای نصب فاکتورهای PDF نبود.
fr_ca: ZBS CRM n’était pas en mesure de créer les répertoires qu'il faut afin d’installer des factures PDF.
it_it: ZBS CRM non era in grado di creare le directory che è necessario per poter installare le fatture in PDF.
nn_no: ZBS CRM kunne ikke opprette mapper må for å installere PDF-fakturaer.
pt_br: ZBS CRM não conseguiu criar os diretórios necessários para instalar o PDF Invoices.

source: ZBS CRM was not able to download the libraries it needs to in order to install PDF Invoices.
de_de: ZBS CRM konnte die Bibliotheken, die es für die Installation von PDF-Rechnungen benötigt, nicht herunterladen.
es_es: ZBS CRM no pudo descargar las bibliotecas necesarias para instalar las facturas PDF.
fa_ir: ZBS CRM قادر به دانلود کتابخانه های مورد نیاز برای نصب فاکتورهای PDF نیست.
fr_ca: ZBS CRM n’était pas en mesure de télécharger les bibliothèques qu'il faut afin d’installer des factures PDF.
it_it: ZBS CRM non era in grado di scaricare le librerie che è necessario al fine di installare le fatture in PDF.
nn_no: ZBS CRM var ikke kjøpedyktig dataoverføre bibliotekene må for å installere PDF-fakturaer.
pt_br: ZBS CRM não conseguiu baixar as bibliotecas necessárias para instalar o PDF Invoices.

source: ZBS CRM was not able to extract the libraries it needs to in order to install PDF Invoices.
de_de: ZBS CRM war nicht in der Lage, die Bibliotheken zu extrahieren, die es für die Installation von PDF-Rechnungen benötigt.
es_es: Recupera automáticamente todos los datos de clientes de PayPal.
fa_ir: ZBS CRM قادر به استخراج کتابخانه های مورد نیاز برای نصب اسناد PDF نبود.
fr_ca: ZBS CRM n’était pas en mesure d’extraire les bibliothèques qu'il faut afin d’installer des factures PDF.
it_it: ZBS CRM non era in grado di estrarre le librerie che è necessario al fine di installare le fatture in PDF.
nn_no: ZBS CRM var ikke kjøpedyktig ekstra bibliotekene må for å installere PDF-fakturaer.
pt_br: ZBS CRM não conseguiu extrair as bibliotecas necessárias para instalar o PDF Invoices.

source: Task Scheduler
de_de: Aufgaben Kalender
es_es: Programador de tareas
fa_ir: زمان‌بند تکلیف
fr_ca: Planificateur de tâches
it_it: Pianificatore di operazioni
nn_no: Oppgaveplanlegger
pt_br: Agendador de Tarefas

source: Customer Portal
de_de: Kundenportal
es_es: Portal del cliente
fa_ir: پورتال مشتری
fr_ca: Portail client
it_it: Portale Cliente
pt_br: Portal do Cliente

source: Quote Builder
de_de: Angebotsgenerator
es_es: Generador de presupuestos
fa_ir: نقل قول سازنده
fr_ca: Créateur de devis
it_it: Formatore di preventivo
nn_no: Tilbud Builder
pt_br: Construtor de Orçamentos

source: Front-end Forms
de_de: Frontend-Formulare
es_es: Formularios frontales
fa_ir: فرم های جلو
fr_ca: Formes frontal
it_it: Moduli front-end
nn_no: Front-end skjemaer
pt_br: Formulários Front-end

source: PDF Invoicing
de_de: PDF Rechnungen
es_es: Facturación PDF
fa_ir: فاکتور صورت حساب PDF
fr_ca: Facturation PDF
it_it: Fatturazione di PDF
nn_no: PDF fakturering
pt_br: Fatura em PDF

source: Lite Version of CSV Customer Importer
de_de: Lite-Version der CSV-Kunden Importer
es_es: Lite versión de CSV importador de clientes
fa_ir: نسخه Lite از وارد کننده مشتری CSV
fr_ca: Version Lite de CSV client importateur
it_it: Versione Lite del CSV cliente importatore
nn_no: Lite versjon av CSV kunden importør
pt_br: Versão Lite do Importador de Clientes CSV

source: Useful front-end forms to capture leads.
de_de: Nützliche Frontend-Formulare zur Erfassung von Leads.
es_es: Formas frontales útiles para capturar pistas.
fa_ir: فرم های مفید برای جلوگیری از منجر شدن.
fr_ca: Une forme frontale utile pour capturer le conduit.
it_it: Moduli utili front-end per catturare conduce.
nn_no: Nyttige front-end skjemaer å fange fører.
pt_br: Formulários front-end muito uteis para capturar leads.

source: Want PDF Invoices? Get this installed.
de_de: Wünschen Sie PDF-Rechnungen? Installieren Sie diese Erweiterung.
es_es: ¿Quieres Facturas PDF? Consiga esto instalado.
fa_ir: آیا می خواهید اسناد پی دی اف این نصب را دریافت کنید.
fr_ca: Vous voulez des factures PDF ? Téléchargez cette installé.
it_it: Desideri le fatture in PDF? Ottenere questo installato.
nn_no: Vil PDF-fakturaer? Få dette installert.
pt_br: Quer faturas em PDF? Instale agora.

source: Write and send professional invoices from ZBS.
de_de: Schreiben und versenden Sie professionelle Rechnungen von ZBS aus.
es_es: Escribir y enviar facturas profesionales de ZBS.
fa_ir: فاکتورهای حرفه ای را از ZBS بنویسید و ارسال کنید.
fr_ca: Écrire et envoyer des factures professionnelles de ZBS.
it_it: Scrivere e inviare fatture professionali da ZBS.
nn_no: Skrive og sende profesjonelt utformede fakturaer fra ZBS.
pt_br: Escreva e envie faturas profissionais utilizando o ZBS.

source: Write and send professional proposals from ZBS.
de_de: Schreiben und senden Sie professionelle Vorschläge von ZBS aus.
es_es: Escribir y enviar propuestas profesionales de ZBS.
fa_ir: پیشنهادات حرفه ای را از ZBS بنویسید و ارسال کنید.
fr_ca: Rédiger et envoyer des propositions professionnelles de ZBS.
it_it: Scrivere e inviare proposte professionali da ZBS.
nn_no: Skrive og sende profesjonelle forslag fra ZBS.
pt_br: Escreva e envie propostas profissionais utilizando o ZBS.

source: Enable ZBS CRM Task Scheduler.
de_de: Aktivieren Sie den ZBS CRM Aufgabenkalender
es_es: Habilitar el programador de tareas de ZBS CRM.
fa_ir: ZBS CRM Task Scheduler را فعال کنید.
fr_ca: Activer le planificateur de tâches de ZBS CRM.
it_it: Abilitare ZBS CRM Task Scheduler.
nn_no: Aktiver ZBS CRM Oppgaveplanlegging.
pt_br: Habilite o agendador de tarefas do ZBS CRM.

source: Zero BS Task Scheduler
de_de: Zero BS Aufgabenkalender
fa_ir: صفر BS Task Scheduler
fr_ca: Zéro planificateur de tâches de BS
it_it: Zero BS utilità di pianificazione
nn_no: Null BS Oppgaveplanlegging
pt_br: Agendador de tarefas do Zero BS

source: Enable the API area of your CRM.
de_de: Aktivieren Sie den API-Bereich Ihres CRM.
es_es: Active el área de API de su CRM.
fa_ir: منطقه API CRM خود را فعال کنید.
fr_ca: Activer la zone de l’API de votre CRM.
it_it: Attivare l'area di API di CRM.
nn_no: Aktivere API området ditt CRM.
pt_br: Habilite a área de API de seu CRM.

source: Add a client area to your website.
de_de: Fügen Sie Ihrer Website einen Kundenbereich hinzu.
es_es: Agregue un área de cliente a su sitio web.
fa_ir: یک منطقه سرویس گیرنده را به وب سایت خود اضافه کنید.
fr_ca: Ajouter une zone client sur votre site.
it_it: Aggiungere un'area client al tuo sito Web.
nn_no: Legge til et kundeområde på webområdet.
pt_br: Adicionar uma area de cliente a seu website.

source: Bulk Tag your customers based on their transaction strings
de_de: Massen-Tag Ihrer Kunden anhand ihrer Transaktionsbedingungen
es_es: Etiquete en bloque a sus clientes en función de sus cadenas de transacción
fa_ir: فله برچسب مشتریان خود را بر اساس رشته های معاملات خود را
fr_ca: Tag en vrac vos clients basées sur leurs chaînes de transaction
it_it: Alla rinfusa Tag vostri clienti basati su stringhe di transazione
nn_no: Bulk Tag kunder basert på sine transaksjonen strenger
pt_br: Adicione Tags em massa para seus clientes com base em suas transações

source: Add your ZBS Contacts to your Mailchimp email list.
de_de: Fügen Sie Ihre ZBS-Kontakte zu Ihrer Mailchimp-E-Mail-Liste hinzu.
es_es: Agregue sus Contactos ZBS a su lista de correo electrónico Mailchimp.
fa_ir: اطلاعات ZBS خود را به لیست ایمیل Mailchimp خود اضافه کنید.
fr_ca: Ajouter vos Contacts ZBS à votre liste d’email de Mailchimp.
it_it: Aggiungere i contatti ZBS alla tua lista di email di Mailchimp.
nn_no: Legge til kontaktene ZBS din Mailchimp e-postliste.
pt_br: Adicionar seus contatos ZBS para sua lista do MailChimp

source: See your contacts support ticket overview.
de_de: Sehen Sie sich die Übersicht der Support-Tickets Ihrer Kontakte an.
es_es: Consulte la información general sobre los tickets de soporte de contactos.
fa_ir: مشخصات کلی پشتیبانی بلیط تماس با ما را ببینید
fr_ca: Consultez vos contacts aperçu de ticket de support.
it_it: Vedere i tuoi contatti biglietteria informazioni generali sul supporto.
nn_no: Se kontaktene støtte billett oversikt.
pt_br: Veja seus contatos dos tickets de suporte.

source: Import your transaction history from Envato.
de_de: Importieren Sie Ihre Transaktionshistorie aus Envato.
es_es: Importe su historial de transacciones desde Envato.
fa_ir: واردات معاملات خود را از Envato.
fr_ca: Importer votre historique de transactions de Envato.
it_it: Importare la cronologia delle transazioni da Envato.
nn_no: Importere transaksjonsloggen fra Envato.
pt_br: Importar seu histórico de transações da Envato.

source: Add your ZBS Contacts to your ConvertKit list.
de_de: Fügen Sie Ihre ZBS-Kontakte zu Ihrer ConvertKit-Liste hinzu.
es_es: Agregue sus Contactos ZBS a su lista de ConvertKit.
fa_ir: ZBS Contacts خود را به لیست ConvertKit اضافه کنید.
fr_ca: Ajouter vos Contacts ZBS à votre liste de ConvertKit.
it_it: Aggiungi i tuoi contatti ZBS alla tua lista di ConvertKit.
nn_no: Legge til ZBS kontakter i ConvertKit-listen.
pt_br: Adicionar seus contatos do ZBS para sua lista ConvertKit.

source: Retrieve all customer data from Groove automatically.
de_de: Alle Kundendaten werden automatisch von Groove abgerufen.
es_es: Recuperar todos los datos de cliente de Groove automáticamente.
fa_ir: تمامی داده های مشتری را از Groove به طور خودکار بازیابی کنید.
fr_ca: Récupérer toutes les données clients de Groove automatiquement.
it_it: Recuperare automaticamente i dati dei clienti da Groove.
nn_no: Hente alle kundedata fra Groove automatisk.
pt_br: Sincronizar todos os dados de cliente do Groove automaticamente.

source: Retrieve all customer data from Google Contacts.
de_de: Holen Sie sich alle Kundendaten von Google Contacts.
es_es: Recuperar todos los datos de los clientes de los Contactos de Google.
fa_ir: تمام اطلاعات مشتری از مخاطبین Google را بازیابی کنید.
fr_ca: Récupérer toutes les données des clients de Google Contacts.
it_it: Recuperare tutti i dati dalla Rubrica di Google.
nn_no: Hente alle kundedata fra Google-kontakter.
pt_br: Sincronizar todos os dados de cliente pelo Google Contacts.

source: Use Contact Form 7 to collect leads and customer info.
de_de: Verwenden Sie Contact Form 7, um Leads und Kunden Informationen zu sammeln.
es_es: Utilice el formulario de contacto 7 para recoger los clientes potenciales y la información del cliente.
fa_ir: از فرم تماس با 7 برای جمع آوری اطلاعات و اطلاعات مشتری استفاده کنید.
fr_ca: Contact Form 7 permet de recueillir d’informations prospects et clients.
it_it: Utilizzare Contact Form 7 per raccogliere informazioni di lead e clienti.
nn_no: Bruk kontakt skjema 7 for å samle salgshenvendelser og kundeinformasjon info.
pt_br: Usar Contact Form 7 para coletar leads e informações do cliente.

source: Create Customers from Gravity Forms (Integration).
de_de: Erstellen Sie Kunden aus Gravity Forms (Integration).
es_es: Crear Clientes desde Formas de Gravedad (Integración).
fa_ir: ایجاد مشتریان از فرم های جاذبه (ادغام).
fr_ca: Créer des clients de formes de gravité (intégration).
it_it: Creare clienti dalle forme di gravità (integrazione).
nn_no: Opprette kunder fra tyngdekraften skjemaer (integrering).
pt_br: Criar Clientes com Gravity Forms (Integração).
