Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Contact Tags
de_de: Kontakt Tags
es_es: Etiquetas de Contactos
fa_ir: استان
fr_ca: Étiquettes de contact
it_it: Tag Contatti
nn_no: Kontakt Tags
pt_br: Tags de Contato

source: Advanced Search
de_de: Erweiterte Suche
es_es: Búsqueda Avanzada
fa_ir: جستجوی پیشرفته
fr_ca: Recherche avancée
it_it: Ricerca avanzata
nn_no: Avansert Søk
pt_br: Pesquisa Avançada

source: unpaid
de_de: unbezahlt
es_es: Pendiente de pago
fa_ir: پرداخت نشده
fr_ca: impayé
it_it: Non pagato
nn_no: ubetalt
pt_br: em aberto

source: please leave us a
de_de: gefällt, hinterlassen Sie uns bitte
es_es: por favor dejenos una
fa_ir: لطفا ما را ترک کن
fr_ca: s’il vous plaît laissez-nous une
it_it: si prega di lasciare un
nn_no: Vennligst la oss en
pt_br: por favor, deixe-nos uma

source: If you like
de_de: Wenn Ihnen das

source: Transaction draft updated. <a target="_blank" href="%s">Back to Transactions</a>
de_de: Transaktionentwurf aktualisiert. <a target="_blank" href="%s">Zurück zu Transaktionen</a>
es_es: Borrador de Transacción actualizado. <a target="_blank" href="%s">Volver a Transacciones</a>
fa_ir: پیش نویس تراکنش به روز شد <a target="_blank" href="%s">بازگشت به معاملات</a>
fr_ca: Projet de transaction mis à jour. <a target="_blank" href="%s">Retour aux Transactions</a>
it_it: Progetto di transazione aggiornato. <a target="_blank" href="%s">Torna a transazioni</a>
nn_no: Transaksjonen utkast oppdatert. <a target="_blank" href="%s">Tilbake til transaksjoner</a>
pt_br: Rascunho atualizado. <a target="_blank" href="%s">Voltar para Transações</a>

source: Transaction submitted. <a target="_blank" href="%s">Back to Transactions</a>
de_de: Transaktion übermittelt. <a target="_blank" href="%s">Zurück zu Transaktionen</a>
es_es: Transacción enviada. <a target="_blank" href="%s">Volver a Transacciones</a>
fa_ir: تراکنش ارائه شده است <a target="_blank" href="%s">بازگشت به معاملات</a>
fr_ca: Opération soumise. <a target="_blank" href="%s">Retour aux Transactions</a>
it_it: Transazione presentata. <a target="_blank" href="%s">Torna a transazioni</a>
nn_no: Transaksjon innsendt. <a target="_blank" href="%s">Tilbake til transaksjoner</a>
pt_br: Transação Enviada. <a target="_blank" href="%s">Voltar para Transações</a>

source: Transaction saved.
de_de: Transaktion gespeichert.
es_es: Transacción guardada.
fa_ir: تراکنش ذخیره شد
fr_ca: Transactions enregistrées.
it_it: Delle transazioni salvate.
nn_no: Transaksjon lagret.
pt_br: Transação Salva.

source: Transaction added. <a href="%s">Back to Transactions</a>
de_de: Transaktion hinzugefügt. <a href="%s">Zurück zu Transaktionen</a>
es_es: Transacción añadida. <a href="%s">Volver a Trasación</a>
fa_ir: تراکنش اضافه شد <a href="%s">بازگشت به معاملات</a>
fr_ca: Transaction a ajouté. <a href="%s">Retour aux Transactions</a>
it_it: Transazione aggiunto. <a href="%s">Torna a transazioni</a>
nn_no: Transaksjon lagt. <a href="%s">Tilbake til transaksjoner</a>
pt_br: Transação adicionada. <a href="%s">Voltar para Transações</a>

source: Transaction restored to revision from %s
de_de: Beitrag aus Überarbeitung vom %s wiederhergestellt
es_es: Transacción restaurada a %s
fa_ir: از تجدید نظر به %s تغییر داده شد
fr_ca: Restauré avec la révision de %s
it_it: ripristinato in revisione da %s
nn_no: Transaksjonen restaurert til revisjon fra %s
pt_br: Restaurado para a revisão %s

source: Transaction field deleted.
de_de: Transaktionsfeld gelöscht.
es_es: Campo de Transacción eliminado.
fa_ir: زمینه تراکنش حذف شد
fr_ca: Champ de transaction supprimé.
it_it: Campo di transazione eliminato.
nn_no: Transaksjonen feltet slettet.
pt_br: Campo de transação deletado.

source: Transaction updated.
de_de: Transaktion aktualisiert.
es_es: Transacción actualizada.
fa_ir: تراکنش به روز شد
fr_ca: Transaction de mise à jour.
it_it: Transazione aggiornata.
nn_no: Transaksjon oppdatert.
pt_br: Transação atualizada.

source: Transaction updated. <a href="%s">Back to Transactions</a>
de_de: Transaktion aktualisiert. <a href="%s">Zurück zu Transaktionen</a>
es_es: Transacción actualizada. <a href="%s">Volver a Transacciones</a>
fa_ir: تراکنش به روز شد <a href="%s">بازگشت به معاملات</a>
fr_ca: Transaction de mise à jour. <a href="%s">Retour aux Transactions</a>
it_it: Transazione aggiornata. <a href="%s">Torna a transazioni</a>
nn_no: Transaksjon oppdatert. <a href="%s">Tilbake til transaksjoner</a>
pt_br: Transação atualizada. <a href="%s">Voltar para Transações</a>

source: Quote draft updated. <a target="_blank" href="%s">Back to Quotes</a>
de_de: Angebotsentwurf aktualisiert. <a target="_blank" href="%s">Zurück zu Angebote</a>
es_es: Borrador de presupuesto actualizado. <a target="_blank" href="%s">Volver a Presupuestos</a>
fa_ir: نقل قول پیشنویس به روز شد <a target="_blank" href="%s">بازگشت به نقل قول</a>
fr_ca: Devis brouillon mis à jour. <a target="_blank" href="%s">Retour aux devis</a>
it_it: Citare il progetto aggiornato. <a target="_blank" href="%s">Torna a citazioni</a>
nn_no: Sitere utkast oppdatert. <a target="_blank" href="%s">Tilbake til sitater</a>
pt_br: Rascunho atualizado. <a target="_blank" href="%s">Voltar para orçamentos</a>

source: Quote submitted. <a target="_blank" href="%s">Back to Quotes</a>
de_de: Angebot abgegeben. <a target="_blank" href="%s">Zurück zu den Angeboten</a>
es_es: Presupuesto enviado. <a target="_blank" href="%s">Volver a Presupuestos</a>
fa_ir: نقل قول ارسال شد <a target="_blank" href="%s">بازگشت به نقل قول</a>
fr_ca: Devis envoyé. <a target="_blank" href="%s">Retour aux devis</a>
it_it: Preventivo inviato. <a target="_blank" href="%s">Torna a citazioni</a>
nn_no: Sitere sendt. <a target="_blank" href="%s">Tilbake til sitater</a>
pt_br: Orçamento enviado. <a target="_blank" href="%s">Voltar para Orçamentos</a>

source: Quote saved.
de_de: Gespeichert.
es_es: Presupuesto guardado.
fa_ir: نقل قول ذخیره شد
fr_ca: Cite sauvé.
it_it: Prodotto salvato
nn_no: Sitere lagret.
pt_br: Orçamento Salvo.

source: Quote added. <a href="%s">Back to Quotes</a>
de_de: Angebot hinzugefügt. <a href="%s">Zurück zu Angebot</a>
es_es: Presupuesto añadido. <a href="%s">Volver a Presupuestos</a>
fa_ir: نقل قول اضافه شد <a href="%s">بازگشت به نقل قول</a>
fr_ca: Devis ajouté. <a href="%s">Retour aux devis</a>
it_it: Citiamo aggiunto. <a href="%s">Torna a citazioni</a>
nn_no: Sitere lagt. <a href="%s">Tilbake til sitater</a>
pt_br: adicionado. <a href="%s">Voltar para

source: Quote restored to revision from %s
de_de: Angebot aus Überarbeitung vom %s wiederhergestellt
es_es: Revisión de Presupuesto restaurada a %s
fa_ir: از تجدید نظر به %s تغییر داده شد
fr_ca: Restauré avec la révision de %s
it_it: ripristinato in revisione da %s
nn_no: Tilbud restaurert til revisjon fra %s
pt_br: restaurado para a revisão %s

source: Quote field deleted.
de_de: Angebotsfeld gelöscht.
es_es: Campo de Presupuesto eliminado.
fa_ir: نقل قول فیلد حذف شد
fr_ca: Citer le champ supprimé.
it_it: Campo di quote cancellata.
nn_no: Quote-feltet slettet.
pt_br: Campo de orçamento deletado.

source: Quote updated.
de_de: Angebot aktualisiert.
es_es: Presupuesto actualizado.
fa_ir: نقل قول به روز شد
fr_ca: Citation mise à jour.
it_it: Preventivo aggiornato.
nn_no: Ordreforslag oppdatert
pt_br: Orçamento atualizado.

source: Quote updated. <a href="%s">Back to Quotes</a>
de_de: Angebot(e) aktualisiert. <a href="%s">Zurück zu Angebote(n)</a>
es_es: Presupuesto actualizado. <a href="%s">Volver a Presupuestos</a>
fa_ir: نقل قول به روز شد <a href="%s">بازگشت به نقل قول</a>
fr_ca: Devis mis à jour. <a href="%s">Retour aux devis</a>
it_it: Preventivo aggiornato. <a href="%s">Torna a citazioni</a>
nn_no: Sitere oppdatert. <a href="%s">Tilbake til sitater</a>
pt_br: Orçamento atualizado. <a href="%s">Voltar para Orçamentos</a>

source: Invoice draft updated. <a target="_blank" href="%s">Back to Invoices</a>
de_de: Rechnungsentwurf aktualisiert. <a target="_blank" href="%s">Zurück zu Rechnungen</a>
es_es: Borrador de factura actualizado. <a href="%s">Volver a Facturas</a>
fa_ir: پیش نویس صورتحساب به روز شد <a target="_blank" href="%s">بازگشت به صورتحساب</a>
fr_ca: Projet de facture mise à jour. <a target="_blank" href="%s">Retour aux factures</a>
it_it: Fattura progetto aggiornato. <a target="_blank" href="%s">Torna a fatture</a>
nn_no: Faktura utkast oppdatert. <a target="_blank" href="%s">Tilbake til fakturaer</a>
pt_br: Rascunho de Fatura atualizada. <a target="_blank" href="%s">Voltar para Faturas</a>

source: Invoice submitted. <a target="_blank" href="%s">Back to Invoices</a>
de_de: Rechnung eingereicht. <a target="_blank" href="%s">Zurück zu Rechnungen</a>
es_es: Factura enviada. <a target="_blank" href="%s">Volver a Facturas>/a>
fa_ir: فاکتور ارائه شده است <a target="_blank" href="%s">بازگشت به صورتحساب</a>
fr_ca: Facture soumise. <a target="_blank" href="%s">Retour aux factures</a>
it_it: Fattura inoltrata. <a target="_blank" href="%s">Torna a fatture</a>
nn_no: Faktura sendt inn. <a target="_blank" href="%s">Tilbake til fakturaer</a>
pt_br: Fatura enviada. <a target="_blank" href="%s">Voltar para Faturas</a>

source: Invoice saved.
de_de: Rechnung gespeichert.
es_es: Factura guardada
fa_ir: فاکتور ذخیره شده است
fr_ca: Facture enregistrée.
it_it: Fattura salvata.
nn_no: Faktura lagret.
pt_br: Fatura salva.

source: Invoice added. <a href="%s">Back to Invoices</a>
de_de: Rechnung hinzugefügt. <a href="%s">Zurück zu Rechnungen</a>
es_es: Factura añadida. <a href="%s">Volver a Facturas</a>
fa_ir: فاکتور اضافه شده است <a href="%s">بازگشت به صورتحساب</a>
fr_ca: Facture a ajouté. <a href="%s">Retour aux factures</a>
it_it: Fattura aggiunta. <a href="%s">Torna a fatture</a>
nn_no: Faktura legges. <a href="%s">Tilbake til fakturaer</a>
pt_br: Fatura adicionada. <a href="%s">Voltar para Faturas</a>

source: Invoice restored to revision from %s
de_de: Rechnung wiederhergestellt in Revision aus %s
es_es: Factura restaurada a %s
fa_ir: از تجدید نظر به %s تغییر داده شد
fr_ca: Restauré avec la révision de %s
it_it: ripristinato in revisione da %s
nn_no: Faktura restaurert til revisjon fra %s
pt_br: Fatura restaurada para a revisão %s

source: Invoice field deleted.
de_de: Rechnungsfeld gelöscht.
es_es: Campo de Factura eliminado.
fa_ir: فیلد صورتحساب حذف شد
fr_ca: Champ de facture supprimé.
it_it: Campo di fattura eliminato.
nn_no: Feltet slettet.
pt_br: Campo da Fatura deletado.

source: Invoice updated.
de_de: Rechnung aktualisiert.
es_es: Factura actualizada.
fa_ir: فاکتور به روز شد
fr_ca: Facture mise à jour.
it_it: Fattura aggiornata.
nn_no: Fakturaoppdatert.
pt_br: Fatura Atualizada.

source: Invoice updated. <a href="%s">Back to Invoices</a>
de_de: Rechnung aktualisiert. <a href="%s">Zurück zu Rechnungen</a>
es_es: Factura actualizada. <a href="%s">Volver a Facturas</a>
fa_ir: فاکتور به روز شد <a href="%s">بازگشت به صورتحساب</a>
fr_ca: Facture de mise à jour. <a href="%s">Retour aux factures</a>
it_it: Fattura aggiornata. <a href="%s">Torna a fatture</a>
nn_no: Fakturaoppdatert. <a href="%s">Tilbake til fakturaer</a>
pt_br: Fatura atualizada. <a href="%s">Voltar para Faturas</a>

source: Customer draft updated. <a target="_blank" href="%s">Back to Customers</a>
de_de: Kundenentwurf aktualisiert. <a target="_blank" href="%s">Zurück zum Kunden</a>
es_es: Borrador de Cliente actualizado. <a target="_blank" href="%s">Volver a Clientes</a>
fa_ir: پیش نویس مشتری به روز شد <a target="_blank" href="%s">بازگشت به مشتریان</a>
fr_ca: Projet de client mis à jour. <a target="_blank" href="%s">Retour aux clients</a>
it_it: Progetto cliente aggiornato. <a target="_blank" href="%s">Torna a clienti</a>
nn_no: Kunden utkast oppdatert. <a target="_blank" href="%s">Tilbake til kunder</a>
pt_br: Rascunho Atualizado. <a target="_blank" href="%s">Voltar para Clientes</a>

source: Customer submitted. <a target="_blank" href="%s">Back to Customers</a>
de_de: Kunde übermittelt. <a target="_blank" href="%s">Zurück zum Kunden</a>
es_es: Cliente enviado. <a target="_blank" href="%s">Volver a Clientes</a>
fa_ir: مشتری ارسال کرد <a target="_blank" href="%s">بازگشت به مشتریان</a>
fr_ca: Client soumis. <a target="_blank" href="%s">Retour aux clients</a>
it_it: Cliente presentato. <a target="_blank" href="%s">Torna a clienti</a>
nn_no: Kunde innsendt. <a target="_blank" href="%s">Tilbake til kunder</a>
pt_br: Cliente enviado. <a target="_blank" href="%s">Voltar para Clientes</a>

source: Customer saved.
de_de: Kunde wurde gespeichert.
es_es: Cliente Guardado
fa_ir: مشتری ذخیره شد
fr_ca: Tous les clients enregistré
it_it: Cliente di salvati.
nn_no: Kunde lagret.
pt_br: Cliente Salvo.

source: Customer added. <a href="%s">Back to Customers</a>
de_de: Kunde hinzugefügt. <a href="%s">Zurück zum Kunden</a>
es_es: Cliente añadido. <a href="%s">Volver a Clientes</a>
fa_ir: مشتری اضافه شد <a href="%s">بازگشت به مشتریان</a>
fr_ca: Client ajouté. <a href="%s">Retour aux clients</a>
it_it: Cliente aggiunto. <a href="%s">Torna a clienti</a>
nn_no: Kunde lagt. <a href="%s">Tilbake til kunder</a>
pt_br: Cliente adicionado. <a href="%s">Voltar para Clientes</a>

source: Customer restored to revision from %s
de_de: Der Kunde wurde zur Revision aus %s zurückgesetzt.
es_es: Revisión de Cliente restaurada a %s
fa_ir: از تجدید نظر به %s تغییر داده شد
fr_ca: Restauré avec la révision de %s
it_it: ripristinato in revisione da %s
nn_no: Kunden restaurert til revisjon fra %s
pt_br: Cliente restaurando para a revisão %s

source: Customer field deleted.
de_de: Kundenfeld gelöscht.
es_es: Archivo de cliente eliminado
fa_ir: فیلد مشتری حذف شد
fr_ca: Champ de client supprimé.
it_it: Campo cliente eliminato.
nn_no: Kunde-feltet er fjernet.
pt_br: Campo de Cliente deletado.

source: Customer updated.
de_de: Kunde aktualisiert.
es_es: Cliente Actualizado
fa_ir: مشتری به روز شده.
fr_ca: Client mis à jour.
it_it: Utente Aggiornato
nn_no: Kunde oppdatert
pt_br: Cliente atualizado.

source: Customer updated. <a href="%s">Back to Customers</a>
de_de: Kunden aktualisiert. <a href="%s">Zurück zum Kunden</a>
es_es: Cliente actualizado. <a href="%s">Volver a Clientes</a>
fa_ir: مشتری به روز شد <a href="%s">بازگشت به مشتریان</a>
fr_ca: Client mise à jour. <a href="%s">Retour aux clients</a>
it_it: Cliente aggiornato. <a href="%s">Torna a clienti</a>
nn_no: Kunden oppdatert. <a href="%s">Tilbake til kunder</a>
pt_br: Cliente Atualizado. <a href="%s">Voltar para Clientes</a>

source: Please click here to try again
de_de: Bitte klicken Sie hier, um es erneut zu versuchen.

source: There was an error closing this migration
de_de: Es gab einen Fehler beim Schließen dieser Migration.

source: Migration Error #421
de_de: Migrationsfehler #421

source: There was a general error migrating a contact
de_de: Es gab einen allgemeinen Fehler bei der Migration eines Kontakts.

source: Migration Error #321
de_de: Migrationsfehler #321

source: Migration Completed Successfully!
de_de: Migration erfolgreich abgeschlossen!

source: Migrating Zero BS CRM Settings and finalising
de_de: Migration von Zero BS CRM-Einstellungen und Abschlussarbeiten

source: Finalising...
de_de: Fertigstellung.....

source: Contacts successfully migrated!
de_de: Kontakte erfolgreich migriert!

source: Remaining
de_de: Verbleibend

source: Migrated
de_de: Migriert

source: Successfully migrated contacts...
de_de: Erfolgreich migrierte Kontakte.....

source: Retrieving & Migrating 5 contacts...
de_de: Abrufen und Migrieren von 5 Kontakten.....

source: you may have installed.
de_de: die Sie möglicherweise installiert haben.

source: PRO Extensions
de_de: PRO Erweiterungen

source: NOTE: It is essential that you update any
de_de: HINWEIS: Es ist wichtig, dass Sie alle Informationen aktualisieren.

source: of them while the migration was running. This applies to the following contacts:
de_de: von ihnen, während die Migration lief. Dies gilt für die folgenden Kontakte:

source: All of your contacts were migrated, but API/other routines tried to update
de_de: Alle Ihre Kontakte wurden migriert, aber API/andere Routinen versuchten zu aktualisieren.

source: Your Logs, Settings, Tags, External Sources have also been optimised
de_de: Ihre Vorgänge, Einstellungen, Tags, externen Quellen wurden ebenfalls optimiert.

source: Your Contacts are now stored in an optimised table
de_de: Ihre Kontakte sind nun in einer optimierten Tabelle gespeichert.

source: Your database has been successfully upgraded, thank you for using Zero BS CRM!
de_de: Ihre Datenbank wurde erfolgreich aktualisiert, vielen Dank, dass Sie Zero BS CRM verwenden!

source: Database Upgrade Complete
de_de: Datenbank-Upgrade abgeschlossen

source: Resume
de_de: Fortsetzen

source: Beginning Database Upgrade...
de_de: Beginn des Datenbank-Upgrades.....

source: Database Upgrade: Processing
de_de: Datenbank-Upgrade: Verarbeitung

source: I have backed up my database, Begin
de_de: Ich habe meine Datenbank gesichert. Beginnen

source: NOTE: If you use the ZBS API, or a sync extension, for adding contacts, it is important you run this routine in one sitting.
de_de: HINWEIS: Wenn Sie die ZBS-API oder eine Synchronisationserweiterung zum Hinzufügen von Kontakten verwenden, ist es wichtig, dass Sie diese Routine in einer Sitzung ausführen.

source: Please leave this open until completed
de_de: Bitte lassen Sie diese bis zum Abschluss offen.

source: Please allow 1 - 30 minutes, (likely less)
de_de: Bitte erlauben Sie 1 - 30 Minuten, (wahrscheinlich weniger)

source: Before we begin, please back-up your database!
de_de: Bevor wir beginnen, sichern Sie bitte Ihre Datenbank!

source: Your contact data will be migrated from the existing database into the new one:
de_de: Ihre Kontaktdaten werden aus der bestehenden Datenbank in die neue übertragen:

source: An essential database update is required before you can continue to edit Zero BS CRM contacts. This update will significantly improve the performance of ZBS CRM.
de_de: Ein notwendiges Datenbank-Update ist erforderlich, bevor Sie die Zero BS CRM-Kontakte weiter bearbeiten können. Dieses Update wird die Leistung von ZBS CRM deutlich verbessern.

source: Database Upgrade
de_de: Datenbank-Upgrade

source: Save Field Sorts
de_de: Feldsortierungsänderungen speichern
es_es: Guardar Campos Ordenados
fa_ir: ذخیره انواع فیلدها
fr_ca: Enregistrer les types de champ
it_it: Salvare i tipi di campo
nn_no: Lagre feltet sorterer
pt_br: Salvar Organização dos Campos

source: Hide
de_de: Verbergen
es_es: Esconder
fa_ir: مخفی کردن
fr_ca: Cacher Contrôles Carousel
it_it: Nascondi
nn_no: Skjule %s innhold tabell
pt_br: Esconder

source: Custom Field
de_de: Benutzerdefiniertes Feld
es_es: Campo Personalizado
fa_ir: فیلد سفارشی
fr_ca: Champs personnalisés
it_it: Campo personalizzato
nn_no: Egendefinert felt
pt_br: Campo Personalizado

source: Field Orders Updated
de_de: Bereich Aufträge aktualisiert
es_es: Orden de Campos Actualizado
fa_ir: سفارشات منظمی به روز شده است
fr_ca: Ordres de champ mise à jour
it_it: Ordini di campo aggiornati
nn_no: Feltet ordrer oppdatert
pt_br: Ordem dos Campos Atualizada

source: Using this page you can modify the order of the fields associated with Customers, Companies, Quotes
de_de: Auf dieser Seite können Sie die Reihenfolge der Felder ändern, die mit Kunden, Firmen, Angeboten und Angeboten verknüpft sind.
es_es: Usando esta página puede modificar el orden de los campos asociados con Clientes, Compañías, Cotizaciones
fa_ir: با استفاده از این صفحه می توانید نظم فیلدها مرتبط با مشتریان، شرکت ها، نقل قول ها را اصلاح کنید
fr_ca: En utilisant cette page vous pouvez modifier l’ordre des champs associés avec les clients, les entreprises, les devis
it_it: Tramite questa pagina è possibile modificare l'ordine dei campi associati con i clienti, aziende, citazioni
nn_no: Denne siden kan du endre rekkefølgen på feltene tilknyttet kunder, bedrifter, sitater
pt_br: Usando esta página você pode modificar a ordem dos campos associados com os Clientes, Empresas e Orçamentos

source: E.g. Contact older than 30 days
de_de: Z.B. Kontakt älter als 30 Tage

source: "Added more than X days ago"
de_de: "Mehr als X Tage zuvor hinzugefügt".

source: E.g. Not contacted in 10 days
de_de: Z.B. Nicht kontaktiert in 10 Tagen
es_es: Por ejemplo, no contactado en 10 días
fa_ir: عنوان مثال هنوز در 10 روز تماس
fr_ca: Par exemple pas contacté en 10 jours
it_it: Per esempio non contattato in 10 giorni
nn_no: F.eks kontaktet ikke i 10 dager
pt_br: Por exemplo, não contactado em 10 dias

source: Enter the number of days to use in this filter.
de_de: Geben Sie die Anzahl der Tage ein, die in diesem Filter verwendet werden sollen.
es_es: Introduzca el número de días a utilizar en este filtro.
fa_ir: تعداد روز به استفاده از این فیلتر را وارد کنید.
fr_ca: Entrez le nombre de jours d’utiliser ce filtre.
it_it: Immettere il numero di giorni da utilizzare in questo filtro.
nn_no: Angi antall dager du bruker i dette filteret.
pt_br: Digite o número de dias para usar este filtro.

source: "Not Contacted in X Days"
de_de: "Nicht kontaktiert in X Tagen"
es_es: "No contactado en X días"
fa_ir: "نه تماس در X روز"
fr_ca: « Pas contacté dans X jours »
it_it: "Non contattato in X giorni"
nn_no: "Ikke kontaktet i X dager"
pt_br: "Não contatados em X dias"

source: Quick Filters
de_de: Schnellfilter
es_es: Filtros rápidos
fa_ir: فیلترهای سریع
fr_ca: Filtres rapides
it_it: Filtri rapidi:
nn_no: Ingen hurtigfiltre
pt_br: Filtros Rápidos

source: Contact List
de_de: Kontaktliste
es_es: Lista de Contactos
fa_ir: لیست تماس
fr_ca: Liste de contacts
it_it: Lista contatti
nn_no: Kontaktliste
pt_br: Lista de Contatos

source: This page lets you set some generic List View settings. These affect pages like the
de_de: Auf dieser Seite können Sie einige allgemeine Einstellungen für die Listenansicht vornehmen. Diese wirken sich auf Seiten wie die
es_es: Esta página le permite ajustar algunas opciones de vista de lista genéricas. Estos afectan a páginas como la
fa_ir: این صفحه امکان تنظیم برخی از تنظیمات نمای عمومی شما فراهم می سازد. این مثل را تحت تاثیر قرار
fr_ca: Cette page vous permet de définir certains paramètres d’affichage de liste génériques. Elles affectent les pages comme le
it_it: Questa pagina consente di impostare alcune impostazioni di visualizzazione elenco generici. Questi interessano pagine come la
nn_no: Denne siden lar deg sette noen generiske listevisningsinnstillingene. Dette påvirker sider som den
pt_br: Esta página permite que você definir algumas configurações de exibição de lista genéricas. Estas afetam a páginas como o

source: There was a general error when setting this mail delivery method default.
de_de: Es gab einen allgemeinen Fehler bei der Einstellung dieser Standard-Mail-Zustellungsmethode.
es_es: Hubo un error general al establecer este valor por defecto de método de entrega de correo.
fa_ir: هنگام تنظیم این روش ارسال پست به طور پیش فرض، خطایی کلی وجود داشت.
fr_ca: Il y avait une erreur générale lors de la définition de ce défaut de méthode de livraison de courrier.
it_it: C'era un errore generale durante l'impostazione di questo valore predefinito metodo di consegna di posta.
nn_no: Det var en generell feil når denne e levering metoden standard.
pt_br: Houve um erro geral ao definir esse padrão de método de entrega de correio.

source: Default Not Updated
de_de: Standard nicht aktualisiert
es_es: Por defecto no actualizado
fa_ir: پیش فرض به روز نشده است
fr_ca: Par défaut ne pas mis à jour
it_it: Predefinito non aggiornato
nn_no: Standard ikke oppdatert
pt_br: Padrão não atualizado
