Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: is how much your contact has spent with you (for approved statuses). You can choose which transaction types should be included in your settings.
fa_ir: چقدر صرف تماس خود را با شما (برای تایید وضعیت) است. شما می توانید انتخاب کنید چه نوع معامله باید در تنظیمات خود را شامل.
fr_ca: est combien votre contact a passé avec vous (pour les statuts approuvés). Vous pouvez choisir quels types de transaction devraient être inclus dans vos paramètres.
it_it: è quanto ha speso il vostro contatto con te (per gli stati approvati). È possibile scegliere quali tipi di transazione devono essere inclusi nelle tue impostazioni.
nn_no: er hvor mye kontakten har brukt med deg (for godkjent-statuser). Du kan velge hvilke transaksjonstyper bør inkluderes i innstillingene.

source: is the total value including other transaction statuses (pending, on-hold, etc) as well as the value of any unpaid invoices.
fa_ir: ارزش کل از جمله دیگر وضعیت معامله (انتظار، در تاریخ نگه دارید، و غیره) و همچنین ارزش هر فاکتور پرداخت نشده.
fr_ca: est la valeur totale y compris les autres statuts de transaction (en attente, en attente, etc.) ainsi que la valeur de toutes les factures impayées.
it_it: è il valore totale compreso altri Stati di transazione (in sospeso, in attesa, ecc) così come il valore di eventuali fatture non pagate.
nn_no: er totalverdien inkludert andre transaksjonen statuser (venter, på hold, etc) og verdien av eventuelle ubetalte fakturaer.

source: List
fa_ir: فهرست
fr_ca: Liste
it_it: Lista
nn_no: liste

source: Here is the central area of your CRM: Your contacts information page. See key information about their status and when they became a contact.
fa_ir: اینجا این است که منطقه مرکزی خود CRM: صفحه اطلاعات تماس با ما. اطلاعات کلیدی در مورد وضعيت و وقتی آنها مخاطب شد را مشاهده کنید.
fr_ca: Voici la zone centrale de votre CRM : page d’informations de vos contacts. Voir les informations clés concernant leur statut, et lorsqu’ils sont devenus un contact.
it_it: Qui è l'area centrale del tuo CRM: la pagina di informazioni di contatti. Visualizzare informazioni chiave sul loro status, e quando sono diventato un contatto.
nn_no: Her er det sentrale området av ditt CRM: kontakter informasjonssiden. Se informasjon om status og når de ble en kontakt.

source: you can see everything about your contact and perform quick actions.
fa_ir: شما می توانید همه چیز در مورد مخاطب خود را مشاهده کنید و انجام اقدامات سریع.
fr_ca: vous pouvez tout voir sur votre contact et effectuer des actions rapides.
it_it: si può vedere tutto sul tuo contatto ed eseguire azioni rapide.
nn_no: Du kan se alt om kontakten og utføre raske handlinger.

source: You can add tasks, send emails and see your contacts activity here.
fa_ir: شما می توانید به اضافه کردن وظایف ارسال ایمیل و فعالیت مخاطبین خود را در اینجا ببینید.
fr_ca: Vous pouvez ajouter des tâches, envoyer des emails et voir votre activité contacts ici.
it_it: È possibile aggiungere attività, inviare e-mail e vedere le tue attività di contatti qui.
nn_no: Du kan legge til aktiviteter, sende e-post og se dine kontakter aktivitet her.

source: Contact View
fa_ir: مشاهده تماس
fr_ca: Affichage contact
it_it: Visualizza contatto
nn_no: Kontakt visning

source: You can export your contacts here. It also has quick areas to add or import contacts too.
fa_ir: شما در حال صادر کردن مخاطبین خود را در اینجا می توانید. همچنین مناطق سریع برای اضافه کردن یا وارد کردن مخاطبین به بیش از حد.
fr_ca: Vous pouvez exporter vos contacts ici. Il a également des zones rapides pour ajouter ou importer des contacts trop.
it_it: È possibile esportare i contatti qui. Ha anche aree rapidi per aggiungere o importare i contatti troppo.
nn_no: Du kan eksportere kontaktene her. Det har også rask områder for å legge til eller importere kontakter også.

source: Want to export only a subset of contacts? You can do this using the filters (tags) and then hit export.
fa_ir: می خواهید به صادرات فقط یک زیر مجموعه از تماس با ما شما می توانید این کار را با استفاده از فیلترهای (برچسب ها) و سپس آمار صادرات.
fr_ca: Vous voulez exporter uniquement un sous-ensemble des contacts ? Vous pouvez le faire en utilisant les filtres (tags) et puis cliquez sur Exporter.
it_it: Desidera esportare solo un sottoinsieme di contatti? È possibile eseguire questa operazione utilizzando i filtri (tag) e poi colpire esportazione.
nn_no: Vil du eksportere bare et delsett av kontaktpersoner? Du kan gjøre dette ved hjelp av filtre (tags) og trykk eksport.

source: This is useful if you want to do some processing in another tool (such as Excel) but only for a subset of your contacts.
fa_ir: این مفید است اگر می خواهید به انجام برخی از پردازش در یکی دیگر از ابزار (مانند اکسل) اما فقط برای زیر مجموعه ای از مخاطبین است.
fr_ca: Ceci est utile si vous souhaitez effectuer un traitement dans un autre outil (comme Excel) mais seulement pour un sous-ensemble de vos contacts.
it_it: Ciò è utile se si desidera fare alcune operazioni di elaborazione in un altro strumento (ad esempio Excel) ma solo per un sottoinsieme dei tuoi contatti.
nn_no: Dette er nyttig hvis du ønsker å gjøre noen behandling i et annet verktøy (som Excel) men bare for et delsett av kontaktene.

source: If you want to export everything you can do that
fa_ir: اگر می خواهید همه چیز شما می توانید انجام صادرات
fr_ca: Si vous souhaitez exporter tout ce que vous pouvez faire cela
it_it: Se si desidera esportare tutto ciò che si può fare
nn_no: Hvis du vil eksportere alt du kan gjøre det

source: here.
fa_ir: اینجا
fr_ca: de là.
it_it: qui.
nn_no: her

source: The best place to manage your data is in your CRM. However, you may wish to export your data.
fa_ir: بهترین مکان برای مدیریت داده های خود را در CRM خود را است. با این حال، ممکن است تمایل به صادرات داده خود را.
fr_ca: Le meilleur endroit pour gérer vos données est dans votre CRM. Toutefois, vous pouvez exporter vos données.
it_it: Il posto migliore per gestire i dati è nel tuo CRM. Tuttavia, se si desidera esportare i dati.
nn_no: Det beste stedet å behandle data er i din CRM. Men kanskje du ønsker å eksportere dataene.

source: Export, Export, Export
fa_ir: صادرات, صادرات, صادرات
fr_ca: Exporter, exporter, exporter
it_it: Esportazione, esportare, esportare
nn_no: Eksportere, eksportere, eksportere

source: choose what you want to export and which fields to export (all or just a few).
fa_ir: آنچه شما می خواهید برای صادرات و چه زمینه صادرات (تمام یا فقط چند) را انتخاب کنید.
fr_ca: Choisissez ce que vous voulez exporter et les champs à exporter (tous ou quelques-uns).
it_it: scegliere ciò che si desidera esportare e i campi da esportare (tutti o solo alcuni).
nn_no: Velg hva du vil eksportere og hvilke felt som skal eksporteres (alle eller bare noen få).

source: Hit export and wait for the CSV file to be generated. This is useful if you want to export your contacts to go into other tools.
fa_ir: آمار صادرات و منتظر فایل CSV ایجاد می شود. این مفید است اگر شما می خواهید برای صادر کردن مخاطبین خود را به ابزارهای دیگر است.
fr_ca: Cliquez sur export et patientez pour le fichier CSV doit être généré. Ceci est utile si vous souhaitez exporter vos contacts pour aller dans d’autres outils.
it_it: Esportazione di colpire e attendere per il file CSV deve essere generato. Ciò è utile se si desidera esportare i contatti di andare in altri strumenti.
nn_no: Hit eksport og vente på CSV-filen skal genereres. Dette er nyttig hvis du vil eksportere kontaktene å gå inn i andre verktøy.

source: Zero BS CRM Export Tools
fa_ir: ابزار صادرات CRM کارشناسی صفر
fr_ca: Outils d’exportation de zéro BS CRM
it_it: Strumenti di esportazione zero BS CRM
nn_no: Null BS CRM eksport-verktøy

source: Forms offer you the capacity to collect leads efficiently from your WordPress front-end, straight into your ZBS CRM.
fa_ir: فرم ارائه به شما قابلیت جمع آوری کارآمد از خود وردپرس جلو، راست به ZBS CRM منجر.
fr_ca: Formes d’offrir vous la capacité de percevoir conduit efficacement de votre WordPress frontal, tout droit dans votre CRM ZBS.
it_it: Forme di offrire è la capacità di raccogliere conduce in modo efficiente dal tuo WordPress front-end, dritto nel tuo CRM ZBS.
nn_no: Skjemaer har du evnen til å samle fører effektivt fra WordPress front-end, rett til din ZBS CRM.

source: Quote List
fa_ir: لیست نقل قول
fr_ca: Devis
it_it: Vedi lista preventivo
nn_no: Forespørsel liste

source: Here is your quote list. Keep track of all your quotes in a single place and the status of them
fa_ir: لیست نقل قول است. پیگیری از تمام نقل قول خود را در یک جا و وضعیت آنها
fr_ca: Voici la liste de vos devis. Garder une trace de tous vos devis en un seul endroit et le statut de leur
it_it: Ecco la tua lista di citazione. Tenere traccia di tutte le tue citazioni in un unico luogo e lo stato della loro
nn_no: Her er listen tilbud. Holde orden på alle dine tilbud på ett sted og statusen for dem.

source: is whether your quote has been accepted or not by your contact, whereas not accepted is where you are still waiting for them to agree.
fa_ir: آیا نقل قول شما پذيرفته شده است و یا نه با تماس خود را در حالی که پذیرفته است که در آن شما انتظار هنوز برای آنها به توافق برسند.
fr_ca: est votre soumission a été acceptée ou non par votre contact, alors que non acceptés est où vous attendent encore pour eux d’accepter.
it_it: Se il preventivo è stato accettato o non dal vostro contatto, considerando che non ha accettato è dove si sta ancora aspettando per loro di essere d'accordo.
nn_no: om ditt sitat er godtatt eller ikke av kontakten, mens ikke akseptert er der du er fremdeles venter for dem å være enig.

source: More Form Templates
fa_ir: قالب فرم
fr_ca: Étiquettes du formulaire
it_it: Modelli modulo
nn_no: Flere skjemamaler

source: View Task Calendar
fa_ir: مشاهده تقویم کار
fr_ca: Voir calendrier des tâches
it_it: Calendario attività
nn_no: Vis aktivitetskalender

source: Do you send quotes often to your contacts? If so, quote templates are your friend. You can pre-populate a quote into a template.
fa_ir: نقل قول اغلب به مخاطبین شما ارسال کنم؟ اگر چنین است، نقل قول قالب خود را دوست دارند. شما می توانید نقل قول به قالب پر در پیش.
fr_ca: Envoyez-vous des citations souvent à vos contacts ? Dans l’affirmative, les modèles de devis sont votre ami. Vous pouvez pré-remplir une citation dans un modèle.
it_it: Inviate citazioni spesso ai tuoi contatti? In questo caso, modelli di citazione sono tuo amico. È possibile pre-popolare un preventivo in un modello.
nn_no: Sender du sitater ofte til kontaktene? I så fall er tilbud maler din venn. Du kan forhåndsutfylle et tilbud til en mal.

source: A template is a file with placeholders, such as ##CUSTOMERNAME## or ##QUOTETITLE##.
fa_ir: قالب پرونده با نگاهدارنده مانند ##CUSTOMERNAME## یا ##QUOTETITLE## است.
fr_ca: Un modèle est un fichier avec des espaces réservés, tels que ##CUSTOMERNAME## ou ##QUOTETITLE##.
it_it: Un modello è un file con segnaposto, ad esempio ##CUSTOMERNAME## o ##QUOTETITLE##.
nn_no: En mal er en fil med plassholdere, for eksempel ##CUSTOMERNAME## eller ##QUOTETITLE##.

source: When you create a new quote, you can use a template and Zero BS CRM will fill it with your quote details. Saving you tons of time.
fa_ir: وقتی نقل قول جدید را ایجاد می کنید، شما می توانید با استفاده از یک الگو و CRM کارشناسی صفر می تواند آن را با جزئیات نقل قول را پر خواهد کرد. تن از زمان صرفه جویی در شما.
fr_ca: Lorsque vous créez un nouveau devis, vous pouvez utiliser un modèle et zéro BS CRM il remplira avec les détails de votre devis. Vous permet d’économiser des tonnes de temps.
it_it: Quando si crea una nuova offerta, è possibile utilizzare un modello e Zero BS CRM si riempirà i dettagli del vostro preventivo. Risparmiare tonnellate di tempo.
nn_no: Når du oppretter et nytt tilbud, kan du bruke en mal og null BS CRM vil fylle det med tilbudsdetaljer om. Sparer deg tonnevis av tid.

source: Tags are a powerful part of Zero BS CRM. You can tag your transactions and then filter or send emails based on those tags.
fa_ir: برچسب ها قدرتمند از CRM کارشناسی صفر است. شما می توانید برچسب معاملات خود را و سپس فیلتر یا ارسال ایمیل مبتنی بر آن برچسب ها.
fr_ca: Balises sont un élément puissant de zéro BS CRM. Vous pouvez marquer vos transactions et puis filtrer ou envoyer des emails basés sur ces balises.
it_it: I tag sono una parte potente di Zero BS CRM. Puoi tag tue transazioni e quindi filtrare o inviare messaggi di posta elettronica basati su tali tag.
nn_no: Koder er en kraftig del av null BS CRM. Du kan merke dine transaksjoner og deretter filtrerer eller sende e-post basert på disse kodene.

source: You can add as many tags as you like. Use them to keep track of important things with your transactions. For example, contact has agreed to receive marketing material (or contact has opted out of marketing).
fa_ir: شما می توانید هر تعداد برچسب که دوست دارید اضافه کنید. با استفاده از آنها برای پیگیری کارهای مهم با معاملات خود را. به عنوان مثال، تماس با ما برای دریافت مواد بازاریابی موافقت کرده است (و یا تماس است از بازاریابی تصمیم گرفتند).
fr_ca: Vous pouvez ajouter autant de balises que vous le souhaitez. Utilisez-les pour garder une trace des choses importantes à vos transactions. Par exemple, contact a accepté de recevoir de matériel promotionnel (ou contact a renoncé à la commercialisation).
it_it: È possibile aggiungere quanti tag come ti piace. Utilizzarli per tenere traccia delle cose importanti con le transazioni. Ad esempio, il contatto ha accettato di ricevere materiale di marketing (o contatto ha scelto di non commercializzazione).
nn_no: Du kan legge til så mange koder du vil.. Bruk dem til å holde rede på viktige ting med dine transaksjoner. For eksempel kontakt har avtalt å motta markedsføringsmateriell (eller kontakt har valgt bort markedsføring).

source: Transactions List
fa_ir: فهرست تراکنش ها
fr_ca: Liste des transactions
it_it: Lista transazioni
nn_no: Transaksjonsliste

source: Here is your transactions list. This includes all transactions statuses such as completed, refunded, cancelled, failed. You can manage your transactions and see who has made them.
fa_ir: فهرست معاملات خود را در اینجا است. این همه معاملات وضعیت مانند شامل تکمیل مسترد لغو شد, ناموفق بود. شما می توانید مدیریت معاملات خود را و ببینید که آنها را ساخته است.
fr_ca: Voici la liste de vos transactions. Cela inclut tous les statuts d’opérations telles que terminé, remboursé, annulé, a échoué. Vous pouvez gérer vos transactions et Voir qui les a rendus.
it_it: Ecco l'elenco di transazioni. Questo include tutti gli Stati di transazioni come completato, rimborsato, annullato, non è riuscito. È possibile gestire le transazioni e vedere chi ha fatto loro.
nn_no: Her er listen transaksjoner. Dette inkluderer alle transaksjoner statuser som fullført, refundert, kansellert, mislyktes. Du kan behandle dine transaksjoner og se som har gjort dem.

source: This is where the power of Zero BS CRM comes into play alongside our Sales Dashboard extension and automations. You can trigger specific events based on the status of your transactions.
fa_ir: این است که قدرت CRM کارشناسی صفر را به بازی در کنار فرمت فروش داشبورد و دربازکن ما می آید. شما می توانید رویدادهای خاص بر وضعیت معاملات خود را آغاز کند.
fr_ca: C’est où la puissance du Zero BS CRM intervient aux côtés de notre extension de tableau de bord des ventes et des automatismes. Vous pouvez déclencher des événements spécifiques basées sur l’état de vos transactions.
it_it: Questo è dove il potere di Zero BS CRM entra in gioco a fianco la nostra estensione di Dashboard vendite e automazioni. È possibile attivare eventi specifici in base allo stato delle tue transazioni.
nn_no: Det er her kraften i null BS CRM kommer inn sammen med våre salg Dashboard utvidelse og automatiseringer. Du kan utløse bestemte hendelser basert på statusen for transaksjonene.

source: Your Notifications
fa_ir: اطلاعیه های شما
fr_ca: Vos notifications
it_it: Le tue notifiche
nn_no: Dine varslinger

source: Additional Notifications are part of our <a href='https://zerobscrm.com/extension-bundles'>Entrepreneur's Bundle</a>
fa_ir: اعلان های اضافی هستند بخشی از ما <a href='https://zerobscrm.com/extension-bundles'>کارآفرین، بسته نرم افزاری</a>
fr_ca: Les Notifications supplémentaires font partie de notre <a href='https://zerobscrm.com/extension-bundles'>offre groupée de l’Entrepreneur</a>
it_it: Ulteriori notifiche sono parte del nostro <a href='https://zerobscrm.com/extension-bundles'>pacchetto di imprenditore</a>
nn_no: Flere varsler er en del av vår <a href='https://zerobscrm.com/extension-bundles'>entreprenør bunt</a>

source: Here are your settings for Zero BS CRM.
fa_ir: تنظیمات برای صفر کارشناسی CRM اینجا.
fr_ca: Voici vos paramètres pour zéro BS CRM.
it_it: Qui ci sono le impostazioni per Zero BS CRM.
nn_no: Her er innstillingene for null BS CRM.

source: is where you can expand the data you collect on contacts. Want to add middle name? Sure thing.
fa_ir: است که در آن شما می توانید داده ها را گسترش شما در مورد جمع آوری. می خواهید برای اضافه کردن نام میانی چیزی سوره.
fr_ca: est où vous pouvez développer les données vous recueillez sur les contacts. Vous pouvez ajouter le prénom ! Chose sûre.
it_it: è dove è possibile espandere i dati si raccolgono sui contatti. Desidera aggiungere secondo nome? Cosa sicura.
nn_no: er der du kan utvide dataene du samler på kontakter. Vil legge mellomnavn? Selvfølge.

source: There's lots of areas to setup. When you install extensions their settings pages are added to the menu below.
fa_ir: بسیاری از مناطق به راه اندازی شده است. هنگامی که شما در نصب برنامه های افزودنی خود را در صفحه تنظیمات به منوی زیر اضافه می شوند.
fr_ca: Il y a beaucoup de zones d’installation. Lorsque vous installez les extensions leurs pages de paramètres sont ajoutés au menu ci-dessous.
it_it: C'è un sacco di aree per l'installazione. Quando si installa le estensioni proprie pagine di impostazioni vengono aggiunti al menu qui sotto.
nn_no: Det er mange områder å setup. Når du installerer servertilleggene legges sine innstillinger sider til menyen nedenfor.

source: Zero BS CRM Team
fa_ir: صفر تیم کارشناسی CRM
fr_ca: Zero BS CRM
it_it: Zero Team BS CRM
nn_no: Null BS CRM-teamet

source: Your Zero BS CRM Team
fa_ir: شما تیم کارشناسی CRM صفر
fr_ca: Votre équipe de BS CRM zéro
it_it: Il vostro Team di Zero BS CRM
nn_no: Din null BS CRM-teamet

source: Zero BS CRM is the ultimate Entrepreneurs' CRM. As your business grows you will want to expand your team.
fa_ir: CRM کارشناسی صفر است کارآفرینان نهایی CRM. رشد کسب و کار شما می خواهید به گسترش تیم شما.
fr_ca: Zéro CRM BS est l’ultime Entrepreneurs CRM. Que votre entreprise se développe, vous voudrez élargir votre équipe.
it_it: ZBS CRM è la ultimate Entrepreneurs' CRM. Come cresce il tuo business si vuole espandere il vostro team.
nn_no: Null BS CRM er den ultimate gründere CRM. Som bedriften vokser vil utvide ditt team.

source: Add New Team Members
fa_ir: افزودن اعضای جدید تیم
fr_ca: Ajouter de nouveaux membres de l’équipe
it_it: I nuovi membri della squadra
nn_no: Legge til nye gruppemedlemmer

source: or search your WordPress users to add them to your Zero BS CRM team.
fa_ir: و یا جستجو کاربران وردپرس خود را به آنها اضافه کردن به تیم کارشناسی صفر CRM.
fr_ca: ou rechercher vos utilisateurs de WordPress pour les ajouter à votre équipe de zéro BS CRM.
it_it: oppure cerca gli utenti di WordPress per aggiungerli al tuo team Zero BS CRM.
nn_no: eller søk WordPress brukerne å legge dem til null BS CRM gruppen.

source: WordPress Administrator level by default has access to everything. You can manage your other user permissions here.
fa_ir: وردپرس مدیر سطح پیش فرض دسترسی به همه چیز است. شما می توانید خود را دیگر مجوز کاربر اینجا مدیریت.
fr_ca: Niveau de l’administrateur de WordPress par défaut a accès à tout. Vous pouvez gérer vos autres autorisations utilisateur ici.
it_it: Livello di amministratore di WordPress di default ha accesso a tutto. È possibile gestire le altre autorizzazioni utente qui.
nn_no: WordPress Administrator nivå som standard har tilgang til alt. Du kan administrere dine andre brukerrettigheter her.

source: Add New User
fa_ir: افزودن کاربر جدید
fr_ca: Ajoutez un Nouvel Utilisateur
it_it: Aggiungi nuovo utente
nn_no: Legg til ny bruker

source: Zero BS CRM is the ultimate Entrepreneur's CRM. As your business grows you will want to expand your team.
fa_ir: CRM کارشناسی صفر است کارآفرین نهایی CRM. رشد کسب و کار شما می خواهید به گسترش تیم شما.
fr_ca: Zéro CRM BS est l’ultime Entrepreneur CRM. Que votre entreprise se développe, vous voudrez élargir votre équipe.
it_it: Zero BS CRM è l'ultimate imprenditore CRM. Come cresce il tuo business si vuole espandere il vostro team.
nn_no: Null BS CRM er endelig entreprenør CRM. Som bedriften vokser vil utvide ditt team.

source: Edit User
fa_ir: ویرایش کاربر
fr_ca: Modifier un utilisateur
it_it: Modifica utente
nn_no: Rediger bruker

source: Invoice List
fa_ir: فهرست صورتحساب ها
fr_ca: Liste Facture
it_it: Lista Ffatture
nn_no: Faktura-listen

source: Here is your invoice list. Similar to contacts and quote lists it is your central view of all your invoices.
fa_ir: اینجا این است که شما لیست فاکتور. شبیه به مخاطبین و لیست نقل قول آن مشاهده مرکزی خود را از تمام فاکتورها خود است.
fr_ca: Voici la liste de vos factures. Similaires aux contacts et listes de citation, c’est votre vision centrale de toutes vos factures.
it_it: Ecco la tua lista di fattura. Simile a contatti e liste di citazione è la vista centrale di tutte le fatture.
nn_no: Her er listen fakturaen. Kontakter og tilbud lister er det sentrale visningen av alle fakturaene.

source: Status
fa_ir: وضعیت
fr_ca: Statut
it_it: Stato

source: this is your invoice status, draft, unpaid, paid or overdue. Keep track easily on your invoice status and progress to getting paid.
fa_ir: این موقعیت فاکتور شما پیش نویس بدون مزد پرداخت شده و یا سر رسیده است. پیگیری به راحتی در فاکتور وضعیت و پیشرفت به کار پرداخت می شود.
fr_ca: Il s’agit de votre statut d’une facture, le projet, non rémunéré, payé ou en retard. Suivre facilement sur votre statut de facture et de progrès pour se faire payer.
it_it: Questo è il tuo stato di fattura, bozza, non pagato, pagato o scaduto. Tenere traccia facilmente lo stato della fattura e il progresso per essere pagati.
nn_no: Dette er din Fakturastatus, utkast, ubetalte, betalt eller forfalt. Spore lett på Fakturastatus og fremgang å få betalt.

source: You're in business to get paid. Having invoices in your CRM is a great way to keep contacts and payments together.
fa_ir: شما در کسب و کار پرداخت می شود. داشتن فاکتورها در CRM خود را بهترین راه برای نگه داشتن با هم تماس و پرداخت است.
fr_ca: Vous êtes en affaires pour être payé. Avoir des factures dans votre CRM est une excellente façon de garder ensemble les contacts et les paiements.
it_it: Siete a posto per ricevere i pagamenti. Avendo le fatture nel tuo CRM è un ottimo modo per mantenere i contatti e pagamenti insieme.
nn_no: Du er i business å få betalt. Har fakturaer i ditt CRM er en fin måte å holde kontaktene og betalinger sammen.

source: Do you want to provide PDF invoices to your clients? Simple. Choose the PDF option and download your invoices as PDF
fa_ir: پی دی اف فاکتورها را به شما و مشتریان شما اطلاع دهید? ساده. پی دی اف را انتخاب و دانلود خود را به عنوان پی دی اف
fr_ca: Vous voulez fournir des factures PDF à vos clients ? Simple. Choisissez l’option PDF et télécharger vos factures au format PDF
it_it: Si desidera fornire le fatture in PDF ai tuoi clienti? Semplice. Scegliere l'opzione PDF e scaricare le fatture in formato PDF
nn_no: Vil du gi PDF-fakturaer til kundene? Enkelt. Velg alternativet PDF og laste ned fakturaene som PDF
