Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Show only scheduled tasks owned by a user (Admin sees all).
de_de: Zeigt nur geplante Aufgaben an, die einem Benutzer gehören (Admin sieht alle).
es_es: Mostrar sólo las tareas programadas son propiedad de un usuario (Admin ve todo).
fa_ir: فقط وظایف برنامه ریزی شده متعلق به یک کاربر را نشان می دهد (Admin همه چیز را می بیند).
fr_ca: Afficher uniquement les tâches planifiées détenues par un utilisateur (Admin voit tout).
it_it: Visualizza solo le operazioni pianificate di proprietà di un utente (Admin vede tutto).
nn_no: Vis bare planlagte oppgaver eies av en bruker (Admin ser alt).
pt_br: Mostre apenas as tarefas agendadas pertencentes a um usuário (Admin vê tudo).

source: Task Scheduler Ownership
de_de: Eigentum des Aufgabenplaners
es_es: Propiedad de programador de tareas
fa_ir: وظیفه زمانبندی مالکیت
fr_ca: Propriété de planificateur de tâche
it_it: Task Scheduler proprietà
nn_no: Task Scheduler eierskap
pt_br: Posse do Agendador de tarefas

source: Allow users to assign contacts to another CRM user
de_de: Erlaubt es Benutzern, Kontakte einem anderen CRM-Benutzer zuzuordnen.
es_es: Permiten a los usuarios asignar contactos a otro usuario CRM
fa_ir: کاربران را مجبور به اختصاص دادن مخاطبین به یک کاربر دیگر CRM کنید
fr_ca: Permettre aux utilisateurs d’assigner des contacts à un autre utilisateur CRM
it_it: Consentire agli utenti di assegnare contatti a un altro utente CRM
nn_no: Brukerne kan tilordner kontakter til en CRM-bruker
pt_br: Permitir que os usuários atribuir contatos para outro usuário CRM

source: Assign Ownership
de_de: Eigentumsübertragung
es_es: Asignar propiedad
fa_ir: اختصاص مالکیت
fr_ca: Attribuer la propriété
it_it: Assegnare la proprietà
nn_no: Tilordne eierskap
pt_br: Atribuir a Propriedade

source: If ticked, each contact can be assigned to a CRM user.
de_de: Wenn dieses Kontrollkästchen aktiviert ist, kann jeder Kontakt einem CRM-Benutzer zugeordnet werden.
es_es: Si tildas, cada contacto puede asignarse a un usuario CRM.
fa_ir: اگر علامت گذاری شود، هر تماس می تواند به یک کاربر CRM اختصاص یابد.
fr_ca: Si cochée, chaque contact peut être attribué à un utilisateur CRM.
it_it: Se spuntato, ogni contatto può essere assegnato a un utente CRM.
nn_no: Hvis krysset, kan hver kontakt tilordnes til en CRM-bruker.
pt_br: Se marcada, cada contato pode ser atribuído a um usuário do CRM.

source: Contact Assignment
de_de: Kontaktbelegung
es_es: asignación de los contactos
fa_ir: تماس با تخصیص
fr_ca: attribution de contact
it_it: Occupazione dei contatti
nn_no: Kontakt tildeling
pt_br: atribuição de contactos

source: Should ZBS use the label "Company" or "Organisation" for your B2B setup?
de_de: Soll das ZBS für Ihr B2B-Setup die Bezeichnung "Unternehmen" oder "Organisation" verwenden?
es_es: ¿ZBS debería usar la etiqueta "Compañía" u "Organización" en los ajustes de B2B?
fa_ir: آیا ZBS باید از «شرکت» یا «سازمان» برای تنظیم B2B خود استفاده کند؟
fr_ca: Devez ZBS utiliser le label « Entreprise » ou « Organisation » pour votre configuration de B2B ?
it_it: Dovrebbe ZBS utilizzare l'etichetta "Azienda" o "Organizzazione" per la configurazione di B2B?
nn_no: Bør bruke ZBS etiketten "Selskapet" eller "Organisasjon" for B2B oppsett?
pt_br: O ZBS deve usar o rótulo "Companhia" ou "Organização" para a sua configuração de B2B?

source: Company Label
de_de: Firmenlabel
es_es: Etiqueta Compañía
fa_ir: برچسب شرکت
fr_ca: Label entreprise
it_it: Etichetta dell'azienda
nn_no: Bedriftens etiketten
pt_br: Rótulo da Empresa

source: Adds a "company or organisation" level to customers (allowing you to store contacts at a company)
de_de: Fügt den Kunden eine "Unternehmens- oder Organisationsebene" hinzu (ermöglicht es Ihnen, Kontakte in einem Unternehmen zu speichern).
es_es: Añadir un nivel de "compañía u organización"a clientes (permitiendole guardar contactos en una compañía)
fa_ir: یک سطح «شرکت یا سازمان» را به مشتریان اضافه می کند (به شما اجازه می دهد تا مخاطبین را در یک شرکت ذخیره کنید)
fr_ca: Ajoute un niveau de « société ou organisation » aux clients (ce qui permet de stocker des contacts dans une entreprise)
it_it: Aggiunge un livello di "azienda o organizzazione" ai clienti (consentendo di archiviare i contatti in un'azienda)
nn_no: Legger til et "selskap eller organisasjon" nivå til kunder (slik at du kan lagre kontakter i et firma)
pt_br: Adiciona um nível de "Companhia ou Organização" aos clientes (o que lhe permite armazenar contatos como uma empresa)

source: B2B Mode
de_de: B2B-Modus
es_es: Módo B2B
fa_ir: حالت B2B
fr_ca: Mode de B2B
it_it: Modalità B2B
nn_no: B2B-modus
pt_br: Modo B2B

source: Untick to hide country from address fields (useful for local business)
de_de: Deaktivieren Sie das Kontrollkästchen, um das Land vor den Adressfeldern zu verstecken (nützlich für lokale Unternehmen).
es_es: Desmarcar para ocultar el país en los campos de dirección (útil para negocios locales)
fa_ir: Untick برای پنهان کردن کشور از فیلدهای آدرس (مفید برای کسب و کار محلی)
fr_ca: Décocher la case pour masquer le pays à partir des champs d’adresse (utiles pour les entreprises locales)
it_it: Deselezionare per nascondere il paese da campi di indirizzo (utili per attività commerciale locale)
nn_no: Rotete for å skjule landet fra adressefelt (nyttig for lokal virksomhet)
pt_br: Desmarque para ocultar o país dos campos de endereço (útil para empresas locais)

source: Use "Countries" in Address Fields
de_de: Verwendung von "Ländern" in Adressfeldern
es_es: Usar "Paises" en los campos de Dirección
fa_ir: از "کشورها" در زمینه های آدرس استفاده کنید
fr_ca: Utilisez des « Pays » dans les champs d’adresse
it_it: Utilizzare "Paesi" nei campi indirizzo
nn_no: Bruk "Land" i adressefeltene
pt_br: Incluir "País" no Campo de Endereço

source: Allow editing of a "second address" against a customer
de_de: Bearbeitung einer "zweiten Adresse" für einen Kunden erlauben
es_es: Permitir la edición de "dirección secundaria" del cliente
fa_ir: اجازه ویرایش یک "آدرس دوم" در برابر یک مشتری
fr_ca: Autoriser la modification d’une adresse « deuxième » contre un client
it_it: Consenti la modifica di un "secondo indirizzo" nei confronti di un cliente
nn_no: Tillate redigering av en "andre adresse" mot en kunde
pt_br: Permitir a edição de um segundo endereço de um cliente

source: Second Address Fields
de_de: Zweite Adressfelder
es_es: Campo de Dirección Secundario
fa_ir: زمینه های آدرس دوم
fr_ca: Champs d’adresse deuxième
it_it: Secondo indirizzo campi
nn_no: Andre adressefeltene
pt_br: Segundo Campo de Endereço

source: Untick to hide the address fields (useful for online business)
de_de: Deaktivieren Sie das Kontrollkästchen, um die Adressfelder auszublenden (nützlich für den Online-Bereich).
es_es: Desmarcar para ocultar los campos de Dirección (útil para negocios online)
fa_ir: Untick برای مخفی کردن فیلدهای آدرس (مفید برای کسب و کار آنلاین)
fr_ca: Décocher la case pour masquer les champs d’adresse (utiles pour les entreprises en ligne)
it_it: Deselezionare per nascondere i campi di indirizzo (utili per il business online)
nn_no: Rotete for å skjule adressefeltene (nyttig for onlinevirksomhet)
pt_br: Desmarque para ocultar os campos de endereço (útil para negócios on-line)

source: Show Customer Address Fields
de_de: Kundenadressfelder anzeigen
es_es: Mostrar Campos de Dirección de Clientes
fa_ir: نمایش فیلد های آدرس مشتری
fr_ca: Afficher les champs d’adresse client
it_it: Visualizza i campi di indirizzo del cliente
nn_no: Vis kundefeltene
pt_br: Mostrar Campo de Endereço do Cliente

source: Currency
de_de: Währung
es_es: Moneda
fa_ir: واحد پول
fr_ca: Devise
it_it: Valuta
nn_no: Valuta
pt_br: Moeda

source: View Guide
de_de: Leitfaden (Guide) ansehen
es_es: Guía
fa_ir: راهنمای نمایش
fr_ca: Voir le Guide
it_it: Visualizza la guida
nn_no: Vis størrelsesguide
pt_br: Ver Guia

source: If you can't see these, (and you want to), select 'Slimline' or 'Full' from the above menu, then make sure 'Override WordPress (For All WP Users):' is disabled below
de_de: Wenn Sie diese nicht sehen können (und möchten), wählen Sie Slimline" oder Full" aus dem obigen Menü und stellen Sie dann sicher, dass WordPress (For All WP Users):" unten deaktiviert ist.
es_es: Si usted no puede ver estas, (y quiere), seleccione 'Fino' o 'Llena' desde el menú de arriba, entonces asegúrese de que ' reemplazar WordPress (para los usuarios de WP):' se desactiva por debajo
fa_ir: اگر نمی توانید این ها را مشاهده کنید (و شما می خواهید)، Slimline یا Full را از منوی بالا انتخاب کنید، سپس مطمئن شوید «Override WordPress (برای همه کاربران WP): در پایین
fr_ca: Si vous ne voyez pas ces, (et que vous voulez), sélectionnez « Slimline » ou « Full » dans le menu ci-dessus, puis assurez-vous que ' Override WordPress (pour tous les utilisateurs de WP) :' est désactivé au-dessous
it_it: Se non è possibile visualizzare questi (e si desidera), selezionare 'Slimline' o 'Full' dal menu di cui sopra, quindi assicurarsi che ' Override WordPress (per tutti gli utenti di WP):' è disattivato sotto
nn_no: Hvis du ikke ser dette, (og du), velge "Slank" eller "Full" menyen ovenfor, så kontroller "overstyre WordPress (For alle WP brukere):' er deaktivert under
pt_br: Se você não puder vê-los (e você quer), selecione 'Slimline' ou 'Completo' do menu acima, e verifique se 'Sobrescrever WordPress (para Todos os Usuários WP)' esteja desabilitado abaixo

source: Users
de_de: Nutzer
es_es: Usuarios
fa_ir: کاربران
fr_ca: Utilisateurs
it_it: Utenti
nn_no: Brukarar
pt_br: Usuarios

source: or
de_de: oder
es_es: o
fa_ir: یا
fr_ca: ou
it_it: o
nn_no: eller
pt_br: ou

source: Are you looking for your other WordPress menu items? (e.g.
de_de: Suchen Sie nach anderen WordPress Menuelementen? (z.B.
es_es: ¿Buscas tus otros artículos de menú de WordPress? (ej.
fa_ir: آیا شما برای آیتم های دیگر وردپرس خود را دنبال می کنید؟ (به عنوان مثال
fr_ca: Êtes-ce que vous cherchez vos autres éléments de menu de WordPress ? (par exemple
it_it: Cercate il vostro altre voci di menu di WordPress? (ad es.
nn_no: Er du på utkikk etter andre WordPress menyelementene? (f.eks.
pt_br: Você está procurando por outros items de menu do WordPress? (Exemplo:

source: CRM Only
de_de: Nur CRM
es_es: Sólo CRM
fa_ir: فقط CRM
fr_ca: CRM uniquement
it_it: CRM solo
nn_no: CRM bare
pt_br: Apenas o CRM

source: Slimline
de_de: Abgespeckt
es_es: Mínima Expresión
nn_no: Slank

source: Full
de_de: Vollständig
es_es: Completo
fa_ir: پر
fr_ca: Pleine largeur
it_it: Completo
nn_no: Fullt
pt_br: Completo

source: How do you want your WordPress Admin Menu to Display?
de_de: Wie soll Ihr WordPress Admin Menu angezeigt werden?
es_es: ¿Cómo quiere que se presente el menú de Administración de WordPress?
fa_ir: چگونه می خواهید منوی مدیریت وردپرس خود را به نمایش بگذارید؟
fr_ca: Comment voulez-vous votre WordPress Admin Menu à l’écran ?
it_it: Come vuoi il tuo WordPress Admin Menu a Display?
nn_no: Hvordan vil du WordPress Admin-menyen skal vises?
pt_br: Como você quer que seu Menu de Admin do WordPress seja exibido?

source: Menu Layout
de_de: Menü-Layout
es_es: Disposición del Menú
fa_ir: طرحبندی منو
fr_ca: Disposition du menu
it_it: Layout del menù
nn_no: Menyutføring
pt_br: Layout do Menu

source: WordPress Menu Layout
de_de: WordPress Menü-Layout
es_es: Disposición del Menu de WordPress
fa_ir: طرح منو وردپرس
fr_ca: Disposition du Menu WordPress
it_it: Layout del Menu di WordPress
nn_no: WordPress menyen oppsett
pt_br: Layout do Menu do WordPress

source: Settings Reset
de_de: Einstellungen zurückgesetzt
es_es: Reiniciar Ajustes
fa_ir: ریست کردن تنظیمات
fr_ca: Réinitialisation des réglages
it_it: Reset impostazioni
nn_no: Tilbakestilling av innstillinger
pt_br: Resetar Configurações

source: Settings Updated
de_de: Einstellungen aktualisiert
es_es: Ajustes Actualizados
fa_ir: تنظیمات بروزرسانی شد.
fr_ca: Réglages mis à jour.
it_it: Impostazioni aggiornate
nn_no: Innstillinger oppdatert
pt_br: Configurações Atualizadas

source: From this page you can choose global settings for Zero BS CRM, and using the tabs above you can setup different
de_de: Auf dieser Seite können Sie globale Einstellungen für Zero BS CRM auswählen, und mit den obigen Registerkarten können Sie verschiedene Einstellungen vornehmen.
es_es: Desde esta página puede cambiar ajustes globales de Zero BS CRM,usando las pestañas superiores puede ajustar diferentes
fa_ir: از این صفحه می توانید تنظیمات جهانی برای Zero BS CRM را انتخاب کنید و با استفاده از زبانه های بالا می توانید تنظیمات مختلفی داشته باشید
fr_ca: Depuis cette page, vous pouvez choisir des paramètres globaux pour zéro BS CRM, et en utilisant les onglets ci-dessus, vous pouvez configurer différents
it_it: Da questa pagina è possibile scegliere le impostazioni globali per Zero BS CRM, e utilizzando le schede sopra di voi potete configurare diversi
nn_no: Fra denne siden kan du velge globale innstillinger for null BS CRM, og bruke kategoriene ovenfor du kan konfigurere ulike
pt_br: Nesta página você pode escolher configurações globais para Zero BS CRM, e usando as abas acima, você pode configurar diferentes

source: This routine will try and rebuild all titles at once, if you have many thousands this might be a problem.
de_de: Diese Routine wird versuchen, alle Titel auf einmal neu zu erstellen, wenn Sie viele tausend haben, könnte dies ein Problem sein.
es_es: Esta rutina intentará reconstruir todos los títulos de una vez, si tiene usted varios miles puede ser un problema.
fa_ir: این رویه امتحان می کند و تمام عناوین را در یک بار بازسازی می کند، اگر هزاران نفر این ممکن است یک مشکل باشند.
fr_ca: Cette routine essaieront de reconstruire tous les titres à la fois, si vous avez plusieurs milliers, ce pourrait être un problème.
it_it: Questa routine cercherà di ricostruire tutti i titoli in una sola volta, se avete molte migliaia, questo potrebbe essere un problema.
nn_no: Denne rutinen vil prøve og gjenoppbygge alle titler på en gang, hvis du har mange tusen dette kan være et problem.
pt_br: Este script irá tentar reconstruir todos os títulos de uma só vez. Mas se você tiver milhares de títulos, isto pode ser um problema.

source: Are you sure you want to rebuild these titles?
de_de: Sind Sie sicher, dass Sie diese Titel neu erstellen möchten?
es_es: ¿Está seguro que quiere reconstruir estos Títulos?
fa_ir: آیا مطمئن هستید که میخواهید این عناوین را بازسازی کنید؟
fr_ca: Êtes-vous certain de que vouloir reconstruire ces titres ?
it_it: Sei sicuro di voler ricostruire questi titoli?
nn_no: Er du sikker på at du vil bygge disse titlene?
pt_br: Você tem certeza que quer reconstruir esses títulos?

source: Rebuild All Zero BS CRM Customer Titles?
de_de: Alle Kundentitel neu erstellen?
es_es: ¿Reconstruir Todos los Títulos de Clientes en Zero BS CRM
fa_ir: بازسازی کلیه صفرهای CRM مشتری CRM؟
fr_ca: Reconstruire tous les titres zéro BS CRM client ?
it_it: La ricostruzione di tutti Zero titoli del cliente BS CRM?
nn_no: Gjenoppbygge alle null BS CRM kunden titler?
pt_br: Reconstruir todos os Títulos de Cliente do Zero BS CRM?

source: Rebuild Customer Titles?
de_de: Kunde wieder herstellen?
es_es: ¿Reconstruir Títulos de Clientes?
fa_ir: بازسازی نام مشتریان؟
fr_ca: Reconstruire les titres de la clientèle ?
it_it: La ricostruzione di titoli del cliente?
nn_no: Gjenoppbygge kunden titler?
pt_br: Reconstruir Títulos de Cliente?

source: Once you reset these settings you cannot retrieve your previous settings.
de_de: Sobald Sie diese Einstellungen zurückgesetzt haben, können Sie Ihre vorherigen Einstellungen nicht mehr abrufen.
es_es: Una vez que reinicie los Ajustes no podrá volver a los ajustes previos..
fa_ir: هنگامی که این تنظیمات را بازنشانی می کنید، نمی توانید تنظیمات قبلی خود را بازیابی کنید.
fr_ca: Une fois que vous réinitialiser ces paramètres, vous ne pouvez pas récupérer vos réglages précédents.
it_it: Una volta che queste impostazioni non è possibile recuperare le impostazioni precedenti.
nn_no: Når du tilbakestiller disse innstillingene kan du ikke hente de forrige innstillingene.
pt_br: Uma vez que você redefinir essas configurações não é possível recuperar suas configurações anteriores.

source: Are you sure you want to reset these settings to the defaults?
de_de: Sind Sie sicher, dass Sie diese Einstellungen auf die Standardeinstellungen zurücksetzen möchten?
es_es: ¿Está seguro de que quieres restablecer los valores predeterminados?
fa_ir: آیا مطمئن هستید که می خواهید تنظیمات را به پیش فرض تنظیم مجدد کنید؟
fr_ca: Êtes-vous certain de vouloir restaurer les réglages par défaut ?
it_it: Sei sicuro di voler resettare le impostazioni?
nn_no: Er du sikker på at du vil tilbakestille innstillingene til standardinnstillingene?
pt_br: Tem certeza de que deseja redefinir essas configurações para o padrão?

source: Reset All Zero BS CRM Settings?
de_de: Alle ZBS CRM Einstellungen zurücksetzen?
es_es: ¿Reiniciar Todos los ajustes de Zero BS CRM?
fa_ir: تنظیمات تمام صفر BS CRM را بازنشانی کنید؟
fr_ca: Réinitialiser tous les paramètres de zéro BS CRM ?
it_it: Azzera tutte le impostazioni Zero BS CRM?
nn_no: Tilbakestille alle null BS CRM-innstillinger?
pt_br: Resetar todas as configurações de Zero BS CRM?

source: Reset Settings to Defaults?
de_de: Auf Standartwerte zurücksetzen?
es_es: Reiniciar los ajustes por valores predeterminados?
fa_ir: بازگردانی تنظیمات به پیش فرض
fr_ca: Réinitialiser TOUS les réglages
it_it: Ripristinare configurazione AutoShutDowd a predefinita?
nn_no: Tilbakestill innstillingene for %s til standard
pt_br: Reconfigurar Configurações para os Padrões?

source: Back
de_de: Zurück
es_es: Volver
fa_ir: بازگشت
fr_ca: Retour
it_it: Indietro
nn_no: Tilbake
pt_br: Voltar

source: Access Restricted
de_de: Zugang eingeschränkt
es_es: Acceso restringido
fa_ir: دسترسی محدود شده است
fr_ca: Accès restreint
it_it: Accesso limitato
nn_no: Adgang innskrenket
pt_br: Acesso Restrito

source: Resource
de_de: Ressource
es_es: Recurso
fa_ir: منبع
fr_ca: Ressource
it_it: Risorsa
nn_no: Ressurs
pt_br: Recurso

source: moved to Trash
de_de: in Papierkorb verschoben
es_es: Mover a la papelera
fa_ir: %s انتقال به زباله دان
fr_ca: %s déplacé dans la corbeille
it_it: spostato nel cestino
nn_no: flyttet til papirkurven
pt_br: movido para a lixeira

source: retrieved from Trash
de_de: Vom Papierkorb wiederherstellen
es_es: No encontrado en la papelera
fa_ir: از سطل زباله بازیابی شده است
fr_ca: ce document provient de la corbeille
it_it: Estratto dal Cestino
nn_no: Hentet fra papirkurven
pt_br: restaurado da lixeira

source: successfully
de_de: erfolgreich
es_es: con éxito
fa_ir: موفق
fr_ca: avec succès
nn_no: Vellykket
pt_br: sucesso

source: Task
de_de: Aufgabe
es_es: Tarea
fa_ir: کار
fr_ca: Tache
nn_no: Oppgåve
pt_br: Tarefa

source: Let us know
de_de: Sagen Sie uns Bescheid
es_es: Mantenganos informados
fa_ir: به ما اطلاع دهید!
fr_ca: Faites-le nous savoir
it_it: Comunicacelo
nn_no: La oss
pt_br: Fale conosco

source: Want a tool that's not listed here
de_de: Wollen Sie ein Werkzeug, das hier nicht aufgeführt ist
es_es: ¿Quieres una herramienta que no aparece aquí?
fa_ir: می خواهید یک ابزار است که در اینجا لیست نشده است
fr_ca: Vous souhaitez un outil qui n’est pas listée ici
it_it: Vuoi uno strumento che non è elencato qui
nn_no: Ha et verktøy som ikke er oppført her
pt_br: Quer uma ferramenta que não esteja listada aqui

source: Remove all
de_de: Alle entfernen
es_es: Eliminar Favorito
fa_ir: همه را حذف کنید
fr_ca: Désélectionner tout
it_it: Rimuovi tutto
nn_no: Fjern alle
pt_br: Remover Todos

source: Bulk Contact Deletion
de_de: Alle ausgewählten Kontakte löschen
es_es: Eliminación de contactos en bloque
fa_ir: حذف تماس فله
fr_ca: Contacts suppression en bloc
it_it: Eliminazione di contatti di massa
nn_no: Kontakt massesletting
pt_br: Exclusão em massa de Contatos

source: Please only use the tools listed on this page if you are 100% aware of what you're doing. Some of the tools here can remove all of your contacts, and we can't get them back for you
de_de: Bitte verwenden Sie die auf dieser Seite aufgeführten Tools nur, wenn Sie zu 100% wissen, was Sie tun. Einige der Tools hier können alle Ihre Kontakte entfernen, und wir können sie nicht für Sie zurückbekommen.
es_es: Únicamente utilice las herramientas que aparecen en esta página si es 100% consciente de lo que está haciendo. Algunas de las herramientas que se encuentran aquí pueden eliminar todos tus contactos, y no podremos recuperarlos.
fa_ir: لطفا از ابزارهایی که در این صفحه ذکر شده است استفاده کنید اگر 100٪ از آنچه که انجام می دهید آگاه باشید. برخی از ابزارها در اینجا می توانند تمام مخاطبین خود را حذف کنند و ما نمی توانیم آنها را برای شما باز گردانیم
fr_ca: Utilisez uniquement les outils énumérés sur cette page si vous êtes au courant de ce que vous faites à 100 %. Certains des outils ici peuvent supprimer tous vos contacts, et nous ne pouvons pas les récupérer pour vous
it_it: Si prega di utilizzare solo gli strumenti elencati in questa pagina se siete consapevoli di quello che stai facendo al 100%. Alcuni degli strumenti qui può rimuovere tutti i tuoi contatti, e non possiamo farli tornare per voi
nn_no: Bare bruk verktøyene vises på denne siden hvis du er 100% klar over hva du gjør. Noen av verktøyene her kan fjerne alle kontaktene, og vi kan ikke få dem tilbake for deg
pt_br: Por favor, use apenas as ferramentas listadas nesta página se você estiver 100% ciente do que está fazendo. Algumas das ferramentas aqui podem remover todos os seus contatos, e nós não podemos recuperá-los para você

source: Admin-only bulk customer removal and other bulk-action tools
de_de: Administrator Massen-Tools
es_es: Eliminación de clientes en bloque sólo possible para administradores y otras herramientas de acción en bloque.
fa_ir: حذف کلاهبرداری از طریق مدیریت فقط و سایر ابزارهای عملیات انبوه
fr_ca: Enlèvement de client admin uniquement en vrac et d’autres outils en vrac-action
it_it: Rimozione di cliente di massa solo admin e altri strumenti di massa-azione
nn_no: Kun-bulk fjerne og andre Massehandling verktøy
pt_br: Remoção de clientes em massa (somente admin) e outras ferramentas de ação em massa

source: Back to Bulk Tools
de_de: Zurück zu Massen-Tools
es_es: Regresar a las Herramientas en Bloque
fa_ir: بازگشت به ابزار
fr_ca: Retour aux outils
it_it: Torna ai moduli
nn_no: Tilbake til Bulk verktøy
pt_br: Voltar para Ferramentas em Massa (Bulk Tools)

source: customers
de_de: Kunden
es_es: clientes
fa_ir: مشتریان
fr_ca: clients
it_it: di clienti
nn_no: kunder
pt_br: clientes

source: Successfully deleted
de_de: Erfolgreich gelöscht
es_es: Eliminado correctamente
fa_ir: با موفقیت حذف شد
fr_ca: Supprimé avec succès !
it_it: Eliminato correttamente
nn_no: Vellykket sletting av DN
pt_br: Deletado com sucesso

source: Please do not close this tab until this process has finished
de_de: Bitte schließen Sie diese Registerkarte nicht, bis dieser Prozess abgeschlossen ist.
es_es: Por favor, no cierre esta pestaña hasta que este proceso haya terminado.
fa_ir: لطفا این برگه را تا زمانی که این فرایند به پایان نرسیده باشد، نزدیک نکنید
fr_ca: S’il vous plaît ne pas fermer cet onglet que ce processus ait terminé
it_it: Si prega di non chiudere questa scheda fino a quando questo processo ha finito
nn_no: Ikke Lukk denne kategorien før denne prosessen er fullført
pt_br: Por favor não feche esta tab até que o processo seja finalizado

source: Deleting all
de_de: Alle löschen
es_es: Borrando
fa_ir: حذف همه
fr_ca: Suppression de tous
it_it: L'eliminazione di tutti
nn_no: Slette alle
pt_br: Deletando todos

source: There are 0 contacts here to delete!
de_de: Es gibt 0 Kontakte zum Löschen!
es_es: ¡Hay 0 contactos aquí para borrar!
fa_ir: برای حذف کردن 0 تماس وجود دارد!
fr_ca: Il y a 0 contacts ici à supprimer !
it_it: Ci sono 0 contatti qui da eliminare!
nn_no: Det er 0 kontakter her til å slette!
pt_br: Existem 0 contatos aqui para deletar!
