Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Welcome to your Client Dashboard. From here you can view your information using the portal navigation bar.
de_de: Willkommen in Ihrem Kunden-Dashboard. Von hier aus können Sie Ihre Informationen über die Portalnavigationsleiste einsehen.

source: Please Note: You are using PLAIN permalinks. Please switch to %postname% for the proper Client Portal experience (WordPress Settings->Permalinks). Some features may not work in plain permalink mode. This Permalink mode is not recommended for production installations.
de_de: Bitte beachten Sie: Sie verwenden PLAIN Permalinks. Bitte wechseln Sie zu %postname%, um das richtige Kundenportal zu erhalten (WordPress Einstellungen->Permalinks). Einige Funktionen funktionieren möglicherweise nicht im reinen Permalink-Modus. Dieser Permalink-Modus wird für Produktionsinstallationen nicht empfohlen.

source: Contact Changed Details via Portal
de_de: Kontakt änderte seine Daten über das Portal

source: Securely manage usernames and passwords for your clients websites, servers, and other logins.
de_de: Sichere Verwaltung von Benutzernamen und Passwörter für Websites, Server und andere Anmeldungen Ihrer Kunden.

source: Connects your website to Zero BS CRM via the API. Supports Forms & Registrations.
de_de: Verbindet Ihre Website über die API mit Zero BS CRM. Unterstützt Formulare und Registrierungen.

source: Customise your Client Portal, Allow File Downloads, Display Tasks and more
de_de: Passen Sie Ihr Kundenportal an, erlauben Sie Datei-Downloads, zeigen Sie Aufgaben und mehr an.

source: Not Yet Ran
de_de: Noch nicht gelaufen

source: Recreate Portal Page
de_de: Portalseite neu erstellen

source: Zero BS CRM could not find a published WordPress page associated with the Client Portal. Please recreate this page to continue using the Client Portal.
de_de: Zero BS CRM konnte keine veröffentlichte WordPress-Seite finden, die mit dem Kundenportal verknüpft ist. Bitte erstellen Sie diese Seite neu, um das Kundenportal weiter zu nutzen.

source: No Portal Page Found!
de_de: Keine Portalseite gefunden!

source: Zero BS CRM could not create a new page for the Client Portal. If this persists, please contact support.
de_de: Zero BS CRM konnte keine neue Seite für das Kundenportal erstellen. Wenn dies weiterhin der Fall ist, wenden Sie sich bitte an den Support.

source: Portal Page Was Not Created
de_de: Portalseite wurde nicht erstellt

source: View Portal Page
de_de: Portalseite anzeigen

source: Zero BS CRM successfully created a new page for the Client Portal.
de_de: Zero BS CRM hat erfolgreich eine neue Seite für das Kundenportal erstellt.

source: Portal Page Created
de_de: Portalseite erstellt

source: Select the page with your client portal shortcode
de_de: Wählen Sie die Seite mit der Kurzwahl Ihres Kundenportals aus.

source: Client Portal Page
de_de: Kundenportal

source: Portal Pro Settings
de_de: Portal Pro-Einstellungen

source: Get Portal PRO
de_de: Portal PRO herunterladen

source: Your segment(s) could not be deleted.
de_de: Ihre Segmente konnten nicht gelöscht werden.

source: Your segment(s) have been deleted.
de_de: Ihre Segmente wurden gelöscht.

source: Yes, Delete them
de_de: Ja Löschen!

source: Not Compiled
de_de: Nicht kompiliert

source: Last Compiled
de_de: Zuletzt kompiliert

source: This segment feature is new in v2.86, we're looking for feedback!
de_de: Diese Segmentfunktion ist neu in v2.5, wir freuen uns über Feedback!

source: Is False
de_de: Ist falsch

source: Is True
de_de: Ist wahr

source: e.g.
de_de: z.B.

source: Preview Segment
de_de: Vorschau Segment

source: Saving
de_de: Speichern

source: Segment List
de_de: Segmentliste

source: Automatically add Quick-filters for each Segment
de_de: Fügen Sie automatisch Schnellfilter für jedes Segment hinzu.

source: No Segment Quick Filters
de_de: Keine Segmentschnellfilter

source: Automatic Segment Quick Filters
de_de: Automatische Segmentschnellfilter

source: No Status Quick Filters
de_de: Keine Status-Schnellfilter

source: Automatic Status Quick Filters
de_de: Automatische Status-Schnellfilter

source: Re-enter password
de_de: Passwort erneut eingeben

source: Change your password (or leave blank to keep the same)
de_de: Ändern Sie Ihr Passwort (oder lassen Sie es leer, um es beizubehalten).

source: Password and Details updated
de_de: Passwort und Details aktualisiert

source: Passwords do not match
de_de: Passwörter stimmen nicht überein

source: Login to your Client Portal
de_de: Melden Sie sich bei Ihrem Kundenportal an.

source: Transaction Tag
de_de: Transaktions-Tag

source: Contact Tag
de_de: Kontakt-Tag
es_es: Etiqueta de Contactos
fa_ir: برچسب تماس
it_it: Contattare Tag
nn_no: Kontakt Tag
pt_br: Tag de Contato

source: These fields will not be shown to the client on the client portal under "Your Details" (and so will not be editable).
de_de: Diese Felder werden dem Kunden im Kundenportal unter "Ihre Daten" nicht angezeigt (und sind daher nicht editierbar).

source: Fields to hide on Portal
de_de: Felder, die im Portal ausgeblendet werden sollen

source: Number of decimals:
de_de: Anzahl der Dezimalstellen:

source: Decimal separator:
de_de: Dezimaltrennzeichen:

source: Thousand separator:
de_de: Tausendertrennzeichen:

source: Right with space
de_de: Rechts mit Freiraum

source: Left with space
de_de: Links mit Freiraum

source: Right
de_de: Rechts

source: Left
de_de: Links

source: Choose how you want your currency format to display
de_de: Wählen Sie aus, wie Ihr Währungsformat angezeigt werden soll.

source: Currency Format
de_de: Währungsformat

source: Currency Symbol
de_de: Währungssymbol

source: Show Less
de_de: Weniger anzeigen

source: Add Tag
de_de: Tag hinzufügen

source: Show More
de_de: Mehr anzeigen

source: Suggested Tags
de_de: Vorgeschlagene Tags

source: Your tag was not removed, please try again.
de_de: Es ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut

source: Tag Not Deleted!
de_de: Tag nicht gelöscht!

source: Your tag has been removed.
de_de: Ihre Tags wurden erfolgreich entfernt.

source: Tag Deleted!
de_de: Tag gelöscht!

source: Yes, delete the tag!
de_de: Ja Löschen!

source: Action
de_de: Aktion

source: Must be a valid email
de_de: Muss eine gültige E-Mail-Adresse sein.

source: File
de_de: Datei

source: Not shown on Portal
de_de: Nicht im Portal angezeigt

source: File(s)
de_de: Datei(en)

source: Edit File
de_de: Datei bearbeiten

source: December
de_de: Dezember

source: October
de_de: Oktober

source: July
de_de: Juli

source: June
de_de: Juni

source: May
de_de: Mai

source: March
de_de: März

source: February
de_de: Februar

source: January
de_de: Januar

source: Th
de_de: Do

source: We
de_de: Mi

source: Tu
de_de: Di

source: Su
de_de: So

source: Custom
de_de: Benutzerdefiniert

source: Clear
de_de: Zurücksetzen

source: Apply
de_de: Übernehmen

source: Overwrite Option
de_de: Überschreiboption

source: Save details
de_de: Details speichern

source: Current file
de_de: Aktuelle Datei

source: Assign to Custom File Upload Box
de_de: Der Upload-Box für benutzerdefinierte Dateien zuweisen

source: (and get Client Portal Pro) to enable this
de_de: (und erhalten Sie Client Portal Pro), um dies zu aktivieren.

source: Upgrade to a Bundle
de_de: Upgrade zu einem Bundle

source: Yes
de_de: Ja

source: Show on Client Portal
de_de: Im Kundenportal anzeigen

source: View file
de_de: Datei anzeigen

source: You are editing details for the following file
de_de: Sie bearbeiten Details für die folgende Datei

source: Details saved
de_de: Details gespeichert

source: Upload a file
de_de: Eine Datei hochladen

source: This contact does not have any files yet, do you want to
de_de: Dieser Kontakt hat noch keine Dateien, möchten Sie

source: No Files
de_de: Keine Dateien

source: Delete
de_de: Löschen

source: Actions
de_de: Aktionen

source: Shown on Portal
de_de: Wird im Portal angezeigt

source: View File
de_de: Datei ansehen

source: Files
de_de: Dateien

source: Contact Email could not be updated. (A contact already exists with this email address).
de_de: Die Kontakt-E-Mail konnte nicht aktualisiert werden. (Mit dieser E-Mail-Adresse existiert bereits ein Kontakt).

source: View Portal
de_de: Portal ansehen

source: Go to CRM
de_de: Gehe zu CRM

source: You have received this notification because your proposal has been accepted in Zero BS CRM
de_de: Sie haben diese Benachrichtigung erhalten, weil Ihr Vorschlag in Zero BS CRM angenommen wurde.

source: . If you believe this was sent in error, please reply and let us know.
de_de: . Wenn Sie glauben, dass dies falsch gesendet wurde, antworten Sie bitte und lassen Sie es uns wissen.

source: You have received this notification because a proposal has been sent to you
de_de: Sie haben diese Benachrichtigung erhalten, weil Ihnen ein Vorschlag zugesandt wurde.

source: Template Preview
de_de: Vorlagen Vorschau

source: Thanks for using Zero BS CRM
de_de: Danke, dass Sie Zero BS CRM verwenden.

source: This is example content for the email template preview. <p>This content will be replaced by what you have in your system email templates</p>
de_de: Dies ist ein Beispiel für den Inhalt der Vorschau der E-Mail-Vorlage. <p>Dieser Inhalt wird durch das ersetzt, was Sie in Ihren System-E-Mail-Vorlagen haben</p>

source: View Event
de_de: Veranstaltung anzeigen
es_es: Ver Evento

source: Your invoice item description goes here
de_de: Ihre Beschreibung der Rechnungsposition finden Sie hier.

source: Your Invoice Item
de_de: Ihre Rechnungsposition

source: you may need to manually create your email templates. If this does not work, please contact support.
de_de: Evtl. müssen Sie möglicherweise Ihre E-Mail-Vorlagen manuell erstellen. Wenn dies nicht funktioniert, wenden Sie sich bitte an den Support.

source: ZeroBS CRM was unable to complete a necessary migration
de_de: ZeroBS CRM konnte eine notwendige Migration nicht durchführen.

source: 0 SENT, 0% OPENED
de_de: 0 GESENDET, 0% GEÖFFNET

source: opened
de_de: geöffnet

source: by
de_de: von

source: sent to
de_de: gesendet an

source: sent
de_de: gesendet

source: Untitled
de_de: Ohne Titel

source: No Recent Emails
de_de: Keine aktuellen E-Mails

source: You have received a new Proposal
de_de: Sie haben einen neuen Vorschlag erhalten.

source: You have received an Invoice
de_de: Sie haben eine Rechnung erhalten.

source: Quote Accepted
de_de: Angebot angenommen

source: Your Client Portal
de_de: Ihr Kundenportal

source: It appears you are running Zero BS CRM locally, this may cause SMTP delivery methods to behave unexpectedly.<br />(e.g. your computer may block outgoing SMTP traffic via firewall or anti-virus software).<br />Zero BS CRM may require external web hosting to properly send via SMTP.
de_de: Es scheint, dass Sie Zero BS CRM lokal ausführen, dies kann dazu führen, dass sich die SMTP-Zustellmethoden unerwartet verhalten.<br />(z.B. kann Ihr Computer ausgehenden SMTP-Verkehr über eine Firewall oder Antivirensoftware blockieren).<br />Es ist möglicherweise notwendig, Zero BS CRM extern zu hosten um ordnungsgemäß über SMTP zu senden.

source: Local Machine?
de_de: Lokaler Computer?

source: Mail Settings
de_de: Mail-Einstellungen

source: Your latest 50 emails are shown here so you can keep track of activity.
de_de: Ihre letzten 50 E-Mails werden hier angezeigt, damit Sie den Überblick über die Aktivitäten behalten können.

source: Sent Emails
de_de: Gesendete E-Mails

source: No templates. Please generate
de_de: Keine Vorlagen. Bitte generieren

source: Edit HTML Template
de_de: HTML-Vorlage bearbeiten

source: Content
de_de: Inhalt

source: Bcc To
de_de: Bcc An

source: Delivery Methods Settings
de_de: Einstellungen der Versandmethoden

source: You can set up different delivery methods in your
de_de: Sie können verschiedene Versandmethoden in Ihrem

source: Delivery Method
de_de: Versandmethode

source: Saving....
de_de: Speichern…

source: Test Email Sent to
de_de: Test-E-Mail gesendet an

source: Template updated
de_de: Vorlage aktualisiert

source: Back to Mail Settings
de_de: Zurück zu den Mail-Einstellungen

source: Reload Page
de_de: Seite neu laden

source: Template Creation Succeeded
de_de: Erstellung der Vorlage erfolgreich abgeschlossen

source: Create Now
de_de: Jetzt erstellen

source: Something went wrong with the email template creation.<br/>
de_de: Bei der Erstellung der E-Mail-Vorlage ist etwas schief gelaufen.<br/>

source: No Email Templates
de_de: Keine E-Mail-Vorlagen

source: Creating templates....
de_de: Vorlagen erstellen.......

source: Back to Activity
de_de: Zurück zu Aktivität

source: but it is recommended to leave this template in tact for maximum device support.
de_de: aber es wird empfohlen, diese Vorlage für eine maximale Geräteunterstützung intakt zu lassen.

source: You can edit this template by modifying
de_de: Sie können diese Vorlage bearbeiten, indem Sie Folgendes ändern

source: This template is used for all outgoing ZBS emails. The <code>###MSGCONTENT###</code> placeholder represents the per-template content and must not be removed.
de_de: Diese Vorlage wird für alle ausgehenden ZBS-E-Mails verwendet. Der Platzhalter <code>####MSGCONTENT####</code> stellt den Inhalt der einzelnen Vorlagen dar und darf nicht entfernt werden.

source: HTML Template
de_de: HTML Vorlage

source: Email Templates
de_de: E-Mail Vorlagen

source: Active
de_de: Aktiv

source: Inactive
de_de: Inaktiv

source: System Email Templates
de_de: System-E-Mail-Vorlagen

source: Template Settings
de_de: Template-Einstellungen

source: Recent Email Activity
de_de: Letzte E-Mail-Aktivität

source: Edit Email Templates
de_de: E-Mail-Vorlagen bearbeiten

source: Setup Mail Delivery
de_de: Einrichtung der Mailzustellung

source: Mail Delivery Method Sender Name
de_de: Mailzustellungsmethode Absendername

source: CRM Name (e.g.
de_de: CRM Name (z.B.

source: First Name Last Name @ CRM Name (e.g. John Doe @
de_de: Vorname Nachname @ CRM Name (z.B. John Doe @ CRM Name)

source: Which format of name should be used when sending direct emails (e.g. Email Contact)
de_de: Welches Format des Namens sollte beim Versand von direkten E-Mails verwendet werden (z.B. E-Mail-Kontakt)?

source: Format of Sender Name
de_de: Format des Absendernamens

source: Direct Mail Settings
de_de: Einstellungen für Direktmarketing

source: Include tracking pixels in all outbound system emails<br/>(e.g. Welcome to the Client Portal)
de_de: Aufnahme von Tracking-Pixeln in alle ausgehenden System- E-Mails<br/>(z.B. Willkommen im Kundenportal)

source: Track Open Statistics
de_de: Verfolgen Sie die offenen Statistiken

source: Global Mail Settings
de_de: Globale Mail-Einstellungen

source: Mail Templates
de_de: Mail-Vorlagen

source: Mail
de_de: E-Mail

source: Message
de_de: Nachricht

source: Zero BS CRM is the simplest CRM for WordPress. Self host your own Customer Relationship Manager using WP.
de_de: Zero BS-CRM ist das einfachste CRM für WordPress. Hosten Sie Ihr eigenes Customer-Relationship-Management-System mit WP.
es_es: Zero BS CRM es el CRM más simple para WordPress. Esté al cargo de su propia Atención al Cliente usando WP.
fa_ir: Zero BS CRM ساده ترین CRM برای وردپرس است. خود میزبان مدیریت ارتباط با مشتری خود با استفاده از WP.
fr_ca: Zéro CRM BS est la plus simple CRM pour WordPress. Gites hébergent votre propre gestionnaire de relation client à l’aide de WP.
it_it: Zero BS CRM è il più semplice CRM per WordPress. Autogestisci il tuo Customer Relationship Management utilizzando WP.
nn_no: Null BS CRM er den enkleste CRM for WordPress. Selv vert din egen kunde kundeansvarlig bruker WP.

source: Finish and go to your CRM
de_de: Beenden und weiter zu Ihrem CRM
es_es: Terminar e ir a su CRM
fa_ir: پایان و رفتن به CRM خود را
fr_ca: Terminer et aller à votre CRM
it_it: Finire e passare al vostro CRM
nn_no: Ferdig og gå til din CRM
pt_br: Termine e vá para o seu CRM

source: That’s it, you’re good to go. Get cracking with using your new CRM and rock on!
de_de: Fertig. Sie können loslegen. Viel Erfolg mit Ihrem neuen CRM!
es_es: Ya está, todo listo. ¡Comience a utlilizar su nuevo CRM!
fa_ir: این چیزی است که شما می توانید بروید. با استفاده از CRM CRM جدید خود را ترک کنید!
fr_ca: Ça y est, vous voilà prêt à partir. Se fissurer avec l’aide de votre nouveau CRM et rock sur !
it_it: Ecco, tu sei a posto. Datti da fare con usando il tuo nuovo CRM e roccia su!
nn_no: Det er det, du er godt å gå. Få sprukket med med din ny CRM og rock på!
pt_br: É isso, está tudo pronto. Agora é só começar a utilizar seu novo CRM!

source: Finished
de_de: Beendet
es_es: Finalizado
fa_ir: تمام شده
fr_ca: Terminé
it_it: Finito
nn_no: Avsluttet
pt_br: Concluído

source: Just sorting out your new Zero BS CRM setup using the information you have provided, this shouldn't take a moment
de_de: Die von Ihnen gemachten Angaben für Ihr Zero BS CRM werden verarbeitet. Es kann einen Moment dauern
es_es: Estamos finalizado su nueva configuración Zero BS CRM utilizando la información que ha proporcionado, sólo será un momento.
fa_ir: فقط با تنظیم اطلاعات جدید Zero BS CRM با استفاده از اطلاعاتی که ارائه کرده اید، این یک لحظه نباید باشد
fr_ca: Juste démêler votre nouvelle configuration zéro BS CRM en utilisant les informations que vous nous avez fourni, cela ne devrait pas prendre un moment
it_it: Appena procurandomi la nuova configurazione Zero BS CRM utilizzando le informazioni che hai fornito, non ci vorrà un attimo
nn_no: Bare sortere ut nye null BS CRM oppsettet ved hjelp av informasjon du har, bør ikke dette ta et øyeblikk
pt_br: Apenas organizando sua nova instalação do Zero BS CRM usando as informações que você providenciou, isto deve levar um momento

source: Configuring your
de_de: Konfigurieren Ihres
es_es: Configurando su
fa_ir: تنظیمات شما
fr_ca: Configuration de votre
it_it: Configurare il vostro
nn_no: Konfigurere din
pt_br: Configurando seu

source: Get updates
de_de: Updates erhalten
es_es: Reciba actualizaciones
fa_ir: دریافت به روز رسانی
fr_ca: Obtenir les mises à jour
it_it: Ottieni gli aggiornamenti
nn_no: Få oppdateringer
pt_br: Receber atualizações

source: And your last name
de_de: Und Ihr Nachname
es_es: Y su apellido
fa_ir: نام خانوادگی تان
fr_ca: Votre nom de famille
it_it: Il tuo cognome
nn_no: Og etternavnet
pt_br: E seu sobrenome

source: Enter your best email
de_de: Tragen Sie Ihre E-Mail ein
es_es: Introduzca su email
fa_ir: ایمیل خود را وارد کنید
fr_ca: Svp entrez votre e-mail
it_it: Inserisci la tua email
nn_no: skriv inn din e-post
pt_br: Digite seu e-mail mais utilizado

source: Type your first name
de_de: Geben Sie Ihren Vornamen ein
es_es: Escriba su nombre
fa_ir: نام خود را وارد کنید...
fr_ca: Tapez votre prénom
it_it: Il tuo nome
nn_no: Fornavn og etternavn
pt_br: Digite seu nome

source: Bonuses, Critical update notifications
de_de: Benachrichtigungen zu wichtigen Updates und Boni
es_es: Ventajas, notificaciones de actualizaciones críticas
fa_ir: جوایز، اطلاعیه های به روز رسانی بحرانی
fr_ca: Bonus, les notifications de mise à jour critique
it_it: Bonus, le notifiche di aggiornamento critico
nn_no: Bonuser, kritisk oppdateringsvarsler
pt_br: Bônus, notificações de atualizações críticas

source: community today
de_de: Community heute an.
es_es: comunidad hoy
fa_ir: جامعه امروز
fr_ca: Communauté aujourd'hui
it_it: Comunità di oggi
nn_no: Community i dag
pt_br: comunidade hoje

source: Join the
de_de: Schließen Sie sich der
es_es: Únete a la
fa_ir: بپیوند به
fr_ca: Joignez-vous à la
it_it: Unisci i
nn_no: Bli med i
pt_br: Junte-se a

source: Leverage your new CRM! (BONUSES)
de_de: Bringen Sie Ihr neues CRM in Schwung
es_es: ¡Aprobechese de su nuevo CRM ! (BONUS)
fa_ir: استفاده از CRM جدید خود را! (BONUSES)
fr_ca: Tirer parti de votre nouveau CRM ! (BONUS)
it_it: Sfruttare il nuovo CRM! (BONUS)
nn_no: Utnytt din ny CRM! (BONUS)
pt_br: Aproveite seu novo CRM! (BÔNUS)

source: You can enable/disable any of these features via the 'Extensions' page under Zero BS CRM from your WordPress admin area
de_de: Sie können jede dieser Funktionen über die Seite "Erweiterungen" unter Zero BS CRM in Ihrem WordPress-Administrationsbereich aktivieren/deaktivieren.
es_es: Usted puede activar/desactivar cualquiera de estas características a través de la página de 'Extensiones' en Zero CRM BS el apartado de administración de WordPress
fa_ir: شما می توانید هر یک از این ویژگی ها را از طریق صفحه «برنامه های افزودنی» تحت Zero BS CRM از منطقه مدیریت وردپرس خود فعال یا غیر فعال کنید
fr_ca: Vous pouvez activer/désactiver une de ces fonctionnalités via la page « Extensions » sous zéro CRM BS de votre zone d’administration de WordPress
it_it: È possibile abilitare/disabilitare queste caratteristiche tramite la pagina 'Estensioni' sotto ZBS CRM dalla vostra area di amministrazione di WordPress
nn_no: Du kan aktivere/deaktivere disse funksjonene via siden '' utvidelser' under null BS CRM fra WordPress admin området
pt_br: Você pode habilitar/desabilitar estes recursos através da página "Extensões" dentro de Zero BS CRM do seu painel do WordPress

source: Hint
de_de: Hinweis
es_es: Pista
fa_ir: راهنمایی
fr_ca: Indice
it_it: Suggerimento
nn_no: Tips
pt_br: Dica

source: and a
de_de: und ein
es_es: y una
fa_ir: و یک
fr_ca: et une
it_it: e una
nn_no: , og
pt_br: e um

source: Forms allow you to embed customer forms into the front-end of your WordPress site. This is useful for lead generation. Recommendation: enable this if you want to collect leads via forms.
de_de: Mit Formularen können Sie Kundenformulare in das Frontend Ihrer WordPress-Site einbetten. Dies ist nützlich für die Lead-Generierung. Empfehlung: Aktivieren Sie diese Option, wenn Sie Leads über Formulare sammeln möchten.
es_es: Los formularios permiten incluir formularios de cliente en la parte inicial de su sitio de WordPress. Esto es útil para la generación de ´leads`. Recomendación: marque esto si desea recopilar `leads` a través de formularios.
fa_ir: فرم ها به شما اجازه می دهد فرم های مشتری را در انتهای سایت وردپرس خود قرار دهید. این برای نسل سرچشمه مفید است. توصیه: این را فعال کنید اگر میخواهید از طریق فرم ها جمع آوری کنید.
fr_ca: Formulaires vous permettent d’intégrer des formulaires client dans le front-end de votre site WordPress. Ceci est utile pour la génération de prospects. Recommandation : activer ceci si vous souhaitez collecter des prospects via des formulaires.
it_it: Form consentono di incorporare moduli cliente nel front-end del tuo sito WordPress. Questo è utile per la generazione. Raccomandazione: abilitare questo flag se si desidera raccogliere lead tramite moduli.
nn_no: Skjemaer kan du legge inn kunden skjemaer i på WordPress området. Dette er nyttig for bly generasjon. Anbefaling: Aktiver dette hvis du vil samle inn kundeemner via skjemaer.
pt_br: Formulários permitem incorporar formulários de client no front-end de seu site WordPress. Isso é útil para a geração de leads. Recomendação: habilite isso, se você deseja coletar leads através de formulários.

source: Enable Forms
de_de: Formulare aktivieren
es_es: Habilitar Formulario
fa_ir: فعال کردن فرم ها
fr_ca: Activez les formes
it_it: Attivare i moduli
nn_no: Aktiver skjemaer
pt_br: Habilitar Formulários

source: if you want pay via PayPal
de_de: Wenn Sie per PayPal bezahlen möchten
es_es: si desea pagar por PayPal
fa_ir: اگر بخواهید از طریق PayPal پرداخت کنید
fr_ca: Si vous voulez payer par PayPal
it_it: Se volete pagare tramite PayPal
nn_no: Hvis du vil betale via PayPal
pt_br: se você quiser pagar via PayPal

source: (We also have a
de_de: (Wir haben auch eine
es_es: (También disponemos de un
fa_ir: (ما همچنین یک
fr_ca: Nous avons aussi une
it_it: (Abbiamo anche un
nn_no: (Vi har også en
pt_br: (Nós também temos um
