Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Your transaction(s) have been deleted.
de_de: Ihre Transaktion(en) wurde(n) gelöscht.
es_es: Se han eliminado tus transacciones.
fa_ir: Transaction(s) شما حذف شده باشد.
fr_ca: Vos transactions ont été supprimées.
it_it: Tua transazioni sono stati eliminati.
nn_no: Dine transaksjoner er slettet.
pt_br: As transações foram excluídas.

source: (There is no way to undo this!)
de_de: (Es gibt keine Möglichkeit, das rückgängig zu machen!)
es_es: (No hay ninguna manera de deshacer esto!)
fa_ir: (هیچ راهی برای باطل کردن این وجود دارد!)
fr_ca: (Il n’y a aucun moyen d’annuler cela !)
it_it: (Non c'è modo di annullare questo!)
nn_no: (Det er ingen måte å angre dette!)
pt_br: (Não há nenhuma maneira de desfazer isso!)

source: Delete Transaction(s)
de_de: Transaktion(en) löschen
es_es: Eliminar transacciones
fa_ir: حذف Transaction(s)
fr_ca: Supprimer l’ou les opérations
it_it: Elimina le transazioni
nn_no: Slette transaksjoner
pt_br: Deletar Transação

source: Your invoice(s) could not be updated
de_de: Ihre Rechnung(en) konnte(n) nicht aktualisiert werden.
es_es: No se podría actualizar su factura o va a
fa_ir: Invoice(s) خود را بهنگام
fr_ca: Votre facture ne pourrait pas être mis à jour
it_it: La fattura o le fatture non possono essere aggiornate
nn_no: Kan ikke oppdatere din fakturaen(e)
pt_br: Seu s não podem ser atualizado.

source: Could not update invoice!
de_de: Die Rechnung konnte nicht aktualisiert werden!
es_es: No se pudo actualizar la factura.
fa_ir: فاکتور روز کند!
fr_ca: Impossible de mettre à jour la facture
it_it: Non può aggiornare la fattura!
nn_no: Kan ikke oppdatere faktura!
pt_br: Não foi possível atualizar a fatura.

source: Your invoice(s) have been updated.
de_de: Ihre Rechnung(en) wurde(n) aktualisiert.
es_es: Se han actualizado su factura o va.
fa_ir: Invoice(s) خود را به روز شده است.
fr_ca: Vos factures ont été mis à jour.
it_it: La fattura o le fatture sono state aggiornate.
nn_no: Din fakturaen(e) er oppdatert.
pt_br: Seus s foram atualizados.

source: Invoice(s) Updated
de_de: Rechnung(en) aktualisiert
es_es: Factura o va actualizado
fa_ir: Invoice(s) بروز رسانی
fr_ca: Mise à jour de factures
it_it: Fattura o le fatture aggiornate
nn_no: Fakturaen(e) oppdatert
pt_br: S-atualizado

source: Yes, update
de_de: Ja, aktualisieren
es_es: ¡Sí! Actualiza
fa_ir: بله, به روز رسانی
fr_ca: Oui, mettre à jour maintenant
it_it: Sì, aggiornalo
nn_no: Ja, oppdatere
pt_br: Sim, atualizar

source: Are you sure you want to change the status on marked invoice(s)?
de_de: Sind Sie sicher, dass Sie den Status der markierten Rechnung(en) ändern möchten?
es_es: ¿Está seguro que desea cambiar el estado de la factura o va marcada?
fa_ir: می خواهید به تغییر وضعیت invoice(s) مشخص شده در شود؟
fr_ca: Êtes-vous sûr de que vouloir modifier l’État sur les factures marquée à ?
it_it: Sei sicuro che si desidera modificare lo stato di notevole fattura o le fatture?
nn_no: Er du sikker på at du vil endre statusen på merkede fakturaen(e)?
pt_br: Tem certeza que quer mudar o status no s marcado?

source: Your invoice(s) could not be deleted.
de_de: Ihre Rechnung(en) konnte nicht gelöscht werden.
es_es: No se podría eliminar su factura o va.
fa_ir: شما invoice(s) را نمی توان حذف کرد.
fr_ca: Votre facture n’a pas pu être supprimés.
it_it: La fattura o le fatture non possono essere eliminate.
nn_no: Kan ikke slette din fakturaen(e).
pt_br: Seu s não podem ser excluído.

source: Your invoice(s) have been deleted.
de_de: Ihre Rechnung(en) wurden gelöscht.
es_es: Su factura o va se han eliminado.
fa_ir: Invoice(s) شما حذف شده باشد.
fr_ca: Vos factures ont été supprimés.
it_it: La fattura o le fatture sono state eliminate.
nn_no: Din fakturaen(e) er slettet.
pt_br: Seus s foram excluídos.

source: Change Status
de_de: Status ändern
es_es: Cambiar Estado
fa_ir: تغییر وضعیت
fr_ca: Modification
it_it: Cambia Stato
nn_no: Endre status
pt_br: Alterar status

source: Delete Invoice(s)
de_de: Löschen von Rechnungen
es_es: Eliminar factura o va a
fa_ir: حذف Invoice(s)
fr_ca: Supprimer ou factures
it_it: Eliminare fatture
nn_no: Slette fakturaen(e)
pt_br: Excluir s

source: Not Assigned
de_de: Nicht zugewiesen
es_es: Asignado a
fa_ir: اختصاص یافته به
fr_ca: Non Attribué
it_it: Non Assegnato
nn_no: Tilordnet
pt_br: Não atribuído

source: Did you know that we've now released Invoicing PRO? Get More templates and Pro-level features:
de_de: Wussten Sie, dass wir Invoicing PRO jetzt fertiggestellt haben? Holen Sie sich weitere Vorlagen und Pro-Level-Funktionen:
es_es: ¿Sabías que nos hemos ahora facturación PRO? Obtener más plantillas y características de nivel profesional:
fa_ir: آیا می دانید که ما در حال حاضر طرفدار صورتحساب منتشر شده دریافت قالب بیشتر و ویژگی های طرفدار سطح:
fr_ca: Saviez-vous que nous avons publié aujourd'hui facturation PRO ? Obtenez plus de modèles et de fonctionnalités de niveau professionnel :
it_it: Lo sapevate che ora abbiamo rilasciato fatturazione PRO? Ottenere più modelli e funzionalità di livello professionale:
nn_no: Visste du at vi har nå lansert fakturering PRO? Få flere maler og pro-nivå funksjoner:
pt_br: Você sabia que nós agora já lançado PRO facturação? Obter mais modelos e recursos de nível profissional:

source: Supercharged Invoicing
de_de: Rechnungsstellung mit Turbo
es_es: Sobrealimentado de facturación
fa_ir: سوپر صورتحساب
fr_ca: Suralimenté de facturation
it_it: Supercharged fatturazione
nn_no: Kompressormatet fakturering
pt_br: Supercharged de facturação

source: Your quote(s) could not be marked unaccepted.
de_de: Ihr(e) Angebot(e) konnte(n) nicht als nicht akzeptiert markiert werden.
es_es: Su cotización no puede ser marcado no aceptada.
fa_ir: Quote(s) شما در مشخص شده می تواند unaccepted.
fr_ca: Vos soumissions ne pourraient pas être marquées non acceptées.
it_it: Il tuo offerte potrebbe non essere contrassegnato non accettato.
nn_no: Din forespørsel(er) kan ikke markeres unaccepted.
pt_br: Seu quote(s) não pode ser marcada não aceitos.

source: Could not mark unaccepted!
de_de: Konnte nicht als nicht akzeptiert markiert werden!
es_es: ¡No podría marcar no aceptada!
fa_ir: نمی تواند unaccepted علامت!
fr_ca: Ne pourrait pas marquer non acceptés !
it_it: Non potrebbe segnare non accettato!
nn_no: Kan ikke markere unaccepted!
pt_br: Não poderia marcar não aceito!

source: Your quote(s) have been marked unaccepted.
de_de: Ihr(e) Angebot(e) wurde(n) als nicht angenommen markiert.
es_es: Su cotización se han marcado como no aceptada.
fa_ir: Quote(s) خود را unaccepted مشخص شده.
fr_ca: Vos soumissions ont été marquées non acceptées.
it_it: Il tuo offerte sono state segnate non accettati.
nn_no: Din forespørsel(er) er merket unaccepted.
pt_br: Seu quote(s) foram marcados não aceitos.

source: Quote(s) Unaccepted
de_de: Angebot(e) nicht akzeptiert
es_es: Quote(s) no aceptada
fr_ca: Quote(s) non acceptés
it_it: Quote(s) non accettato
pt_br: Quote(s) não aceito

source: Yes, proceed
de_de: Ja, fortfahren
es_es: Sí, continuar
fa_ir: بله، ادامه دهید
fr_ca: Oui, Procéder
it_it: Procedi!
nn_no: Ja, Fortsett
pt_br: Sim, prosseguir

source: Are you sure you want to mark these quotes as unaccepted?
de_de: Sind Sie sicher, dass Sie diese Angebote als "nicht akzeptiert" markieren möchten?
es_es: ¿Está seguro que desea marcar estas citas como no aceptada?
fa_ir: به نقل از این به عنوان unaccepted مطمئنید؟
fr_ca: Êtes-vous sûr de que vouloir marquer ces citations comme non acceptées ?
it_it: Sei sicuro che si desidera contrassegnare queste citazioni come non accettato?
nn_no: Er du sikker på at du vil merke disse sitater som unaccepted?
pt_br: Tem certeza que deseja marcar estas citações como não aceito?

source: Your quote(s) could not be marked accepted.
de_de: Ihr(e) Angebot(e) konnte(n) nicht als akzeptiert markiert werden.
es_es: Su cotización no podría ser marcado aceptados.
fa_ir: Quote(s) شما در مشخص شده می تواند پذیرفته شده.
fr_ca: Vos soumissions ne pourraient pas être marquées acceptées.
it_it: Il tuo offerte non potrebbe essere contrassegnato accettati.
nn_no: Din forespørsel(er) kan ikke markeres akseptert.
pt_br: Seu quote(s) não pode ser marcada aceitos.

source: Could not mark accepted!
de_de: Konnte nicht als akzeptiert markiert werden!
es_es: ¡No podría marcar aceptada!
fa_ir: نه می تواند پذیرفته شده علامت!
fr_ca: Ne pourrait pas marquer acceptée !
it_it: Non potrebbe segnare accettato!
nn_no: Kan ikke markere akseptert!
pt_br: Não poderia marcar aceito!

source: Your quote(s) have been marked accepted.
de_de: Ihr(e) Angebot(e) wurde(n) als akzeptiert markiert.
es_es: Han marcado su cotización aceptada.
fa_ir: خود را quote(s) پذیرفته شده علامتگذاری شده است.
fr_ca: Vos soumissions ont été marquées acceptées.
it_it: Il tuo offerte sono state segnate accettati.
nn_no: Din forespørsel(er) er merket akseptert.
pt_br: Seu quote(s) foram marcados aceitos.

source: Quote(s) Accepted
de_de: Angebot(e) akzeptiert
es_es: Quote(s) aceptado
fa_ir: Quote(s) قبول
fr_ca: Quote(s) acceptés
it_it: Quote(s) accettati
nn_no: Quote(s) akseptert
pt_br: Quote(s) aceito

source: Yes, accept
de_de: Ja, akzeptieren
fa_ir: بله، قبول
fr_ca: Oui, accepter
it_it: Sì, accetto
nn_no: Ja, godta
pt_br: Sim, aceito

source: Are you sure you want to mark these quotes as accepted?
de_de: Sind Sie sicher, dass Sie diese Angebote als akzeptiert markieren möchten?
es_es: ¿Está seguro que desea marcar estas citas como aceptado?
fa_ir: به نقل از این علامت به عنوان پذیرفته شده مطمئنید؟
fr_ca: Êtes-vous sûr de que vouloir marquer ces citations telle qu’acceptée ?
it_it: Sei sicuro che si desidera contrassegnare queste citazioni come accettato?
nn_no: Er du sikker på at du vil merke disse sitater som godkjent?
pt_br: Tem certeza que deseja marcar estas citações como aceite?

source: Your quote(s) could not be deleted.
de_de: Ihr(e) Angebot(e) konnte(n) nicht gelöscht werden.
es_es: No se puede eliminar su cotización.
fa_ir: شما quote(s) را نمی توان حذف کرد.
fr_ca: Votre contrat n’a pas pu être supprimés.
it_it: Il tuo offerte non può essere eliminato.
nn_no: Din forespørsel(er) kan ikke slettes.
pt_br: Seu quote(s) não pôde ser excluído.

source: Your quote(s) have been deleted.
de_de: Ihr(e) Angebot(e) wurde(n) gelöscht.
es_es: Su cotización se han eliminado.
fa_ir: Quote(s) شما حذف شده باشد.
fr_ca: Vos soumissions ont été supprimées.
it_it: Il tuo offerte sono stati eliminati.
nn_no: Din forespørsel(er) er slettet.
pt_br: Seu quote(s) ter sido eliminado;

source: Yes, delete!
de_de: Ja Löschen!
es_es: Sí, borrar
fa_ir: بله حذف کن
fr_ca: Oui , je le supprime !
it_it: Sì, elimina
nn_no: Ja! Slett.
pt_br: Sim, exclua!

source: Delete Quote(s)
de_de: Lösche Aufgabe(n)
es_es: Eliminar la cotización
fa_ir: حذف Quote(s)
fr_ca: Supprimer les soumissions
it_it: Elimina offerte
nn_no: Slette forespørsel(er)
pt_br: Excluir Quote(s)

source: Unmark Accepted
de_de: Ablehnen
es_es: Quitar marca de aceptado
fa_ir: برداشتن علامتگذاری پذیرفته شده
fr_ca: Désactivez l’option acceptée
it_it: Deselezionare accettati
nn_no: Fjerne akseptert
pt_br: Desmarcar o aceite

source: Mark Accepted
de_de: Als akzeptiert markieren
es_es: Marca aceptada
fa_ir: علامت گذاری به عنوان پذیرفته شده
fr_ca: Code accepté
it_it: Marchio accettato
nn_no: Merk akseptert
pt_br: Mark aceita

source: Your company(s) could not be deleted.
de_de: Ihre Firmen/Firma konnte nicht gelöscht werden.
es_es: No se puede eliminar su compañía.
fa_ir: شما company(s) را نمی توان حذف کرد.
fr_ca: Votre minière n’a pas pu être supprimés.
it_it: Vostra azienda (s) non può essere eliminato.
nn_no: Bedriften din (e) kan ikke slettes.
pt_br: Sua empresa (s) não pôde ser excluído.

source: Your company(s) have been deleted.
de_de: Ihre Firmen/Firma wurden gelöscht.
es_es: Su compañía ha sido borrado.
fa_ir: Company(s) شما حذف شده باشد.
fr_ca: Votre minière ont été supprimés.
it_it: Vostra azienda (s) sono stati eliminati.
nn_no: Bedriften din (e) har blitt slettet.
pt_br: Sua empresa (s) foram excluídos.

source: Shall I also delete the associated Contacts, Invoices, Quotes, Transactions and Events? (This cannot be undone!)
de_de: Sollen auch die zugehörigen Kontakte, Rechnungen, Angebote, Transaktionen und Ereignisse gelöscht werden? (Das kann nicht rückgängig gemacht werden!)
es_es: ¿Voy también borrar los contactos asociados, facturas, cotizaciones, transacciones y eventos? (Esto no se puede deshacer!)
fa_ir: من همچنین باید همراه مخاطبین، فاکتورها، نقل قول، معاملات و رویدادها را حذف کنید? (این نمیتواند!)
fr_ca: Vais je supprime également les associés Contacts, factures, devis, Transactions et événements ? (Cela ne peut pas être annulée !)
it_it: Devo anche eliminare i contatti associati, fatture, preventivi, transazioni ed eventi? (Questo non può essere annullato!)
nn_no: Skal jeg også slette den tilknyttede kontakter, fakturaer, sitater, transaksjoner og arrangementer? (Dette kan ikke angres!)
pt_br: Deve também excluir o associado contatos, faturas, cotações, transações e eventos? (Isto não pode ser desfeito!)

source: Delete Company(s)
de_de: Firmen/Firma löschen
es_es: Compañía de eliminar
fa_ir: حذف Company(s)
fr_ca: Supprimer minière
it_it: Elimina azienda (s)
nn_no: Slett bedriften (e)
pt_br: Empresa (s) excluir

source: This segment feature is new in v2.5, we're looking for feedback!
de_de: Die Segmentfunktion ist neu in v2.5, wir freuen uns über Feedback!
fa_ir: این ویژگی بخش جدید در v2.5 جدید است، ما به دنبال بازخورد هستیم!
fr_ca: Cette fonction de segment a été introduite en v2.5, nous recherchons des commentaires !
it_it: Questa caratteristica di segmento è di nuova in v 2.5, stiamo cercando per il feedback!
nn_no: Dette segmentet er nytt i v2.5, vi leter etter tilbakemeldinger!

source: Enjoying segments?
de_de: Genießen Sie Segmente?
es_es: ¿Disfrutando de segmentos?
fa_ir: لذت بردن از بخش ها؟
fr_ca: Appréciant les segments ?
it_it: Godendo di segmenti?
nn_no: Nyter segmenter?
pt_br: Desfrutando de segmentos?

source: Got Feedback?
de_de: Haben Sie Feedback?
es_es: ¿Tiene algún comentario?
fa_ir: دریافت بازخورد
fr_ca: Des commentaires?
it_it: Hai un feedback?
nn_no: Fikk tilbakemelding?
pt_br: Tem gabarito?

source: See Mail Campaigns v2
de_de: Siehe Mail-Kampagnen v2
es_es: Ver campañas de correo v2
fa_ir: ایمیل های کمپین های v2 را ببینید
fr_ca: Voir les campagnes de publipostage v2
it_it: Vedere campagne Mail v2
nn_no: Se salgskampanjer v2
pt_br: Ver campanhas por E-mail v2

source: Did you know that in Mail Campaigns v2 we've made segments more advanced?
de_de: Wussten Sie, dass wir in Mail Campaigns v2 die Segmente weiter entwickelt haben?
es_es: ¿Sabías que en campañas de correo v2 hemos hecho segmentos más avanzados?
fa_ir: آیا می دانید که در ایمیل های کمپین های v2 بخش هایی را پیشرفته تر ساخته ایم؟
fr_ca: Saviez-vous que dans les campagnes de publipostage v2 nous avons fait des segments plus avancés ?
it_it: Lo sapevi che in campagne Mail v2 abbiamo fatto segmenti più avanzati?
nn_no: Visste du at vi har gjort mer avanserte segmenter i salgskampanjer v2?
pt_br: Você sabia que em campanhas de email v2 fizemos segmentos mais avançados?

source: Segment like a PRO
de_de: Segmentieren Sie wie ein Profi
es_es: Segmento como un profesional
fa_ir: بخش مانند یک PRO
fr_ca: Segment comme un PRO
it_it: Segmento come un professionista
nn_no: Segment som en proff
pt_br: Como um profissional do segmento

source: Using Segments
de_de: Verwendung von Segmenten
es_es: Con segmentos de
fa_ir: استفاده از بخش ها
fr_ca: À l’aide de Segments
it_it: Utilizzando segmenti
nn_no: Bruke segmenter
pt_br: Usando segmentos

source: Create a Segment
de_de: Erstellen Sie ein Segment
fa_ir: ایجاد یک بخش
fr_ca: Créez un Segment
it_it: Per creare un segmento
nn_no: Opprette et Segment

source: There are no segments here, do you want to
de_de: Es gibt keine Segmente hier, möchten Sie
fa_ir: هیچ بخش در اینجا وجود ندارد، آیا می خواهید
fr_ca: Il n’y a aucun segment ici, vous voulez
it_it: Non vi sono segmenti qui, vuoi
nn_no: Det finnes ingen segmenter her, vil du

source: No Segments Found
de_de: Keine Segmente gefunden
fa_ir: هیچ Segment ها یافت نشد
fr_ca: Rien n'a été trouvé.
it_it: Nessun segmento trovato
nn_no: Ingen segmenter funnet

source: Show Segments (Owned by)
de_de: Zeige Segmente (von Besitzer)
fa_ir: نمایش بخش ها (متعلق به)
fr_ca: Montrer les Segments (propriétés)
it_it: Segmenti (proprietà)
nn_no: Vis segmenter (eid av)

source: Seg Column Manager
de_de: SEG Spalten Manager
fa_ir: مدیر ستون مخفی
fr_ca: Gestionnaire de colonne
it_it: Gestione colonne
nn_no: Seg kolonnen Manager

source: QuoteRef
de_de: Angebotsref

source: Published, not yet accepted
de_de: Veröffentlicht, noch nicht akzeptiert

source: Make Invoice
de_de: Rechnung erstellen

source: No Quotes avaliable.
de_de: Keine Angebote verfügbar.

source: Template
de_de: Vorlage
es_es: Plantilla
fa_ir: قالب
fr_ca: Modèle
it_it: Tema
nn_no: Mal
pt_br: Modelo

source: No Quote Templates avaliable.
de_de: Keine Angebotsvorlagen verfügbar.
es_es: No hay plantilla de presupuesto disponible
fa_ir: بدون قالب قالب قابل دسترس است.
fr_ca: Aucun modèle de devis disponible.
it_it: Nessuna citazione modelli disponibile.
nn_no: Ingen tilbud maler tilgjengelig.
pt_br: Sem Templates de Orçamento disponíveis.

source: Invoice No#
de_de: Rechnung Nr. #

source: No Invoices avaliable.
de_de: Keine Rechnungen verfügbar.

source: All Users
de_de: Alle Benutzer
es_es: Todos los usuarios
fa_ir: تمام کاربران
fr_ca: Tous les utilisateurs
it_it: Tutti gli Utenti
nn_no: Alle brukere
pt_br: Todos os usuários

source: No Tasks avaliable.
de_de: Keine Aufgaben verfügbar.
es_es: No disponible tareas.
fa_ir: هیچ وظیفهای موجود نیست
fr_ca: Aucune tâches disponibles.
it_it: Nessuna attività disponibile.
nn_no: Ingen aktiviteter tilgjengelig.
pt_br: Sem Tarefas Disponíveis.

source: Tasks
de_de: Aufgaben
es_es: Tareas
fa_ir: کارها
fr_ca: Tâches
it_it: Task
nn_no: Oppgaver
pt_br: Tarefas

source: No Customers avaliable.
de_de: Keine Kunden gefunden.
es_es: No hay Cliente disponible.
fa_ir: مشتریان موجود نیستند
fr_ca: Aucun clients disponibles.
it_it: Nessun clienti disponibile.
nn_no: Ingen kunder tilgjengelig.
pt_br: Nenhum cliente disponível.

source: Yes, merge them
de_de: Ja, zusammenfügen
es_es: Sí, combinarlos
fa_ir: بله، آنها را ادغام کنید
fr_ca: Oui, les fusionner
it_it: Sì, unirli
nn_no: Ja, flette dem
pt_br: Sim, fundi-los

source: Contacts could not be successfully merged
de_de: Kontakte konnten nicht erfolgreich zusammengeführt werden
es_es: Contactos no podrían fusionarse con éxito
fa_ir: مخاطبین با موفقیت ادغام نشدند
fr_ca: Contacts ne pouvaient pas être amalgamées avec succès
it_it: Contatti non ha potuto essere fuso con successo
nn_no: Kontakter kan ikke kunne flettes
pt_br: Contatos não podem ser mesclados com êxito

source: Not Merged
de_de: Nicht zusammengeführt
es_es: No se fusionarán
fa_ir: ادغام نشده
fr_ca: non regroupé
it_it: Non unite
nn_no: Ikke flettet
pt_br: Não mescladas

source: Contacts Merged
de_de: Kontakte zusammengeführt
es_es: Contactos se fusionó
fa_ir: ادغام مخاطب
fr_ca: Contacts a fusionné
it_it: Contatti fuse
nn_no: Kontakter sammen
pt_br: Contatos mesclados

source: Merged
de_de: Zusammengefügt
es_es: Fusionada
fa_ir: ادغام‌شده
fr_ca: Sloučeno
it_it: Uniti
nn_no: Samanslått
pt_br: Misturar

source: Which is the "master" record (main record)?
de_de: Welcher ist der "Stammsatz" (Hauptsatz)?
es_es: ¿Cuál es el registro de "maestro" (registro principal)?
fa_ir: کدام رکورد "Master" (رکورد اصلی) است؟
fr_ca: Qui est le « maître » enregistrement (principal) ?
it_it: Che è il record di "master" (record principale)?
nn_no: Som er "master" posten (viktigste post)?
pt_br: Qual é o registro de "mestre" (registro principal)?

source: Are you sure you want to merge these two contacts into one record, there is no "undo" here.
de_de: Sind Sie sicher, dass Sie diese beiden Kontakte in einen Datensatz zusammenführen möchten? Hier gibt es keine "Rückgängig".
es_es: Está usted seguro de que desea combinar estos dos contactos en un registro, aquí no hay ningún "deshacer".
fa_ir: آیا مطمئن هستید که می خواهید این دو مخاطب را به یک رکورد ادغام کنید، در اینجا هیچ "لغو" وجود ندارد.
fr_ca: Êtes vous s├╗r de vouloir fusionner ces deux contacts en un seul enregistrement, il n’y a aucun « défaire » ici.
it_it: Sono sicuro che si desidera unire questi due contatti in un record, non c'è nessun "Annulla" qui.
nn_no: Er du sikker på at du vil flette disse to kontakter i en post, det er ingen "undo" her.
pt_br: Você tem certeza de que você deseja mesclar estes dois contatos em um registro, não há aqui nenhum "desfazer".

source: Your tags could not be removed.
de_de: Ihre Tags konnten nicht entfernt werden.
es_es: El usuario no pudo ser eliminado como spammer.
fa_ir: برچسب های شما قابل حذف نیست
fr_ca: Vos balises n’a pas peuvent être supprimés.
it_it: I tag non potevano essere rimosso.
nn_no: Kodene kan ikke fjernes.
pt_br: Suas tags não podem ser removidos.

source: Tags Not Removed
de_de: Tags nicht entfernt
es_es: Etiquetas no
fa_ir: حذف نشده
fr_ca: Tags ne pas supprimé
it_it: NON ELIMINATO
nn_no: Tags ikke fjernet
pt_br: Etiquetas não removidas

source: Your tags have been successsfully removed.
de_de: Ihre Tags wurden erfolgreich entfernt.
es_es: Las etiquetas han sido eliminada de la presente.
fa_ir: برچسب های شما موفقیت آمیز بوده اند.
fr_ca: Vos balises ont été tous supprimés.
it_it: I tag sono stati rimosso bloccata.
nn_no: Kodene er successsfully fjernet.
pt_br: As marcas foram com êxito removido.

source: Tags Removed
de_de: Tags entfernt
es_es: Tags quitar
fa_ir: برچسب ها حذف شدند
fr_ca: Tags supprimé
it_it: Tag rimossi
nn_no: Tags fjernet
pt_br: Tags removidos

source: Remove Tags
de_de: Tags entfernen
es_es: Añadir o eliminar Etiquetas
fa_ir: حذف برچسب ها
fr_ca: Supprimer les étiquettes
it_it: Rimuove le etichette
nn_no: Fjerne Tags
pt_br: Remover Tags

source: You did not select any tags.
de_de: Sie haben keine Tags ausgewählt.
es_es: No se seleccionó ningún TAG.
fa_ir: شما هیچ تگ را انتخاب نکردید
fr_ca: Vous n’avez pas sélectionné d’étiquettes.
it_it: Non è stato selezionato alcun tag.
nn_no: Du har ikke valgt noen koder.
pt_br: Você não selecionou nenhum etiquetas.

source: No Tags Selected
de_de: Keine Tags ausgewählt
es_es: Ninguna etiqueta seleccionada
fa_ir: % 1 فقره برگزیده شد
fr_ca: 1 Ã©tiquette sÃ©lectionnÃ©e
it_it: Nessuna etichetta selezionata
nn_no: Det er ikke valgt noen etiketter
pt_br: Sem marcas seleccionadas

source: Your tags could not be added.
de_de: Die Tags konnten nicht hinzugefügt werden.
es_es: No se pudieran agregar sus etiquetas.
fa_ir: برچسب های شما نمی توانند اضافه شوند
fr_ca: se nepodařilo přidat.
it_it: I tag non potrebbero essere aggiunto.
nn_no: Kan ikke legge til kodene.
pt_br: Suas tags não podem ser adicionados.

source: Tags Not Added
de_de: Tags nicht hinzugefügt
es_es: No Agregado
fa_ir: اضافه نشد
fr_ca: Jeu non ajouté
it_it: Non aggiunta
nn_no: Tags ikke lagt
pt_br: Etiquetas não adicionadas

source: Your tags have been successsfully added.
de_de: Ihre Tags wurden erfolgreich hinzugefügt.
es_es: Las etiquetas han sido presente agregado.
fa_ir: برچسب های شما موفقیت آمیز بوده است.
fr_ca: Vos balises ont été tous ajouté.
it_it: I tag sono stati aggiunto bloccata.
nn_no: Kodene er successsfully lagt til.
pt_br: As marcas foram com êxito adicionado.

source: Tags Added
de_de: Tags hinzugefügt
es_es: Agregado de etiquetas
fa_ir: برچسب ها اضافه شده است
fr_ca: Balises ajoutées
it_it: Tag aggiunti
nn_no: Tags lagt
pt_br: Etiquetas adicionadas

source: Add some
de_de: Fügen Sie einige hinzu
es_es: Agregue un poco
fa_ir: بعضی اضافه کنید
fr_ca: Ajouter un peu
it_it: Aggiungere un po '
nn_no: Legge til noen
pt_br: Adicionar alguns
