Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Invoices: This shows the total sum of your invoices & count.
de_de: Rechnungen: Hier wird die Anzahl und die Gesamtsumme Ihrer Rechnungen angezeigt.
es_es: Facturas: Muestra la suma total de tus facturas y cuenta.
fa_ir: فاکتورها: مبلغ کل فاکتور & تعداد دفعات را به این نشان می دهد.
fr_ca: Factures : Cela montre le montant total de vos factures & comte.
it_it: Fatture: Ciò dimostra la somma totale dei tuoi fatture & totali.
nn_no: Fakturaer: Dette viser den totale summen av fakturaer & teller.
pt_br: Faturas: Isto mostra a soma total das suas facturas & contagem.

source: Invoices
de_de: Rechnungen
es_es: Facturas
fa_ir: فاکتورها
fr_ca: Attestations
it_it: Fatture
nn_no: Fakturaer
pt_br: Faturas

source: None
de_de: Keine
es_es: Ninguno
fa_ir: هیچ یک
fr_ca: Aucun
it_it: Nessuno
nn_no: Ingen
pt_br: Nenhum

source: Quotes: This shows the total sum of your quotes & count.
de_de: Angebote: Dies zeigt die Gesamtsumme Ihrer Angebote an.
es_es: Citas: Muestra la suma total de sus presupuestos y cuenta.
fa_ir: نقل قول: جمع کل نقل قول & تعداد دفعات را به این نشان می دهد.
fr_ca: Citations : Cela montre la somme totale de vos citations & comte.
it_it: Citazioni: Ciò dimostra la somma totale dei vostri preventivi & totali.
nn_no: Tilbud: Dette viser den totale summen av din sitater & teller.
pt_br: Citações: Isto mostra a soma total de suas citações & contagem.

source: Quotes
de_de: Angebote
es_es: Presupuestos
fa_ir: نقل قول
fr_ca: Citations
it_it: Quote
nn_no: Sitater
pt_br: Orçamentos

source: Total Value is all transaction types and any unpaid invoices
de_de: Gesamtwert aller Transaktionen und unbezahlter Rechnungen
es_es: Valor total es de todos los tipos de transacciones y las facturas sin pagar
fa_ir: ارزش کل معامله انواع و هر فاکتور پرداخت نشده است
fr_ca: La valeur totale est de tous les types de transactions et toutes les factures impayées
it_it: Valore totale è di tutti i tipi di transazione e le eventuali fatture non pagate
nn_no: Samlet verdi er alle transaksjonstyper og eventuelle ubetalte fakturaer
pt_br: O valor total é de todos os tipos de transação e qualquer faturas não-pagas

source: Total Value
de_de: Gesamtwert
es_es: Valor Total
fa_ir: ارزش کل
fr_ca: Valeur totale
it_it: Valore Totale
nn_no: Total verdi
pt_br: Valor Total

source: Untitled Tab
de_de: Registerkarte Ohne Titel

source: Social
de_de: Soziale Medien

source: Vitals
de_de: Werte
es_es: Signos Vitales&#x0D;
fa_ir: علائم .
fr_ca: Données cliniques
it_it: cardiaca,
nn_no: -Vitalitet?
pt_br: Sinais vitais

source: Contact
de_de: Kontakt
es_es: Contacto
fa_ir: مخاطب
it_it: Contatti
nn_no: Kontakt
pt_br: Contato

source: Contact Actions
de_de: Kontaktaktionen
es_es: Acciones de contactosComment
fa_ir: تماس با اقدامات
fr_ca: Actions sur les contactsComment
it_it: Azioni per i contattiComment
nn_no: Comment
pt_br: Acções do ContactoComment

source: Edit Company
de_de: Unternehmen bearbeiten
es_es: Editar companía
fa_ir: ویرایش شرکت
fr_ca: Éditer la société
it_it: Modifica Azienda
nn_no: Rediger Selskap
pt_br: Alterar Empresa

source: Send Email
de_de: E-Mail senden
es_es: Enviar Email
fa_ir: ارسال ایمیل
fr_ca: Envoyer le courriel
it_it: Invia Messaggio
nn_no: Send e-post
pt_br: Enviar Email

source: Add Task
de_de: Aufgabe hinzufügen
es_es: añadir Tarea
fa_ir: اضافه کردن کار
fr_ca: Ajouter Tâche
it_it: Aggiungi Task
nn_no: Legg til oppgave
pt_br: Adicionar tarefa

source: Add Transaction
de_de: Transaktion hinzufügen
es_es: Añadir Nueva Transacción
fa_ir: یک تراکنش را اضافه کنید
fr_ca: Ajouter une transaction
it_it: Aggiungi Transazione
nn_no: Legge til en transaksjon
pt_br: Add Transação

source: Add Invoice
de_de: Rechnung hinzufügen
es_es: Añadir factura
fa_ir: اضافه کردن فاکتور
fr_ca: Ajouter une facture
it_it: Aggiungi fattura
nn_no: Legg til Faktura
pt_br: Cadastrar Fatura

source: Add Quote
de_de: Angebot hinzufügen
es_es: Agregar Cotización
fa_ir: افزودن درخواست
fr_ca: Ajouter un devis
it_it: Aggiungi Citazione
nn_no: Legg til sitat
pt_br: Adicionar orçamento

source: Edit Contact
de_de: Kontakt bearbeiten
es_es: Editar Contacto
fa_ir: ویرایش تماس
fr_ca: Modifer le contact
it_it: Modifica Contatto
nn_no: Rediger kontakt
pt_br: Editar Contato

source: Untitled Segment
de_de: Segment ohne Titel
es_es: Segmento sin título
fa_ir: Segment بدون عنوان
fr_ca: Segment sans titre
it_it: Segmento senza titolo
pt_br: Segmento sem título

source: Accepted
de_de: Akzeptiert
es_es: Aceptado
fa_ir: پذیرفته شده
fr_ca: Acceptée
it_it: Accetta
nn_no: Godkjent
pt_br: Aceito

source: Draft
de_de: Entwurf
es_es: Borrador
fa_ir: پیش نویس
fr_ca: Brouillon
it_it: Bozza
nn_no: Kladd
pt_br: Rascunho

source: Not accepted yet
de_de: Noch nicht akzeptiert
es_es: Rechazado
fa_ir: هنوز رتبه دهی نشده است پذیرفته شده
fr_ca: non accepté
it_it: Non accettato
nn_no: Ikke akseptert
pt_br: não aceite.

source: Proposal Accepted
de_de: Angebot akzeptiert
es_es: Propuesta aceptada
fa_ir: پیشنهاد پذیرفته
fr_ca: Devis accepté
it_it: Iniziativa accettata
nn_no: Tilbudsforslaget er akseptert
pt_br: Proposta Aceita

source: Zapier fired an API Action to add a transaction
de_de: Zapier hat eine API-Aktion ausgelöst, um eine Transaktion hinzuzufügen.
es_es: Zapier disparó una acción API para agregar una transacción
fa_ir: زاپیر یک اقدام API را برای اضافه کردن یک معامله اخراج کرد
fr_ca: Zapier ont tiré une Action API pour ajouter une transaction
it_it: Zapier licenziato un'azione di API per aggiungere una transazione
nn_no: Zapier sparken handlingen API for å legge til en transaksjon
pt_br: Zapier despediu uma ação de API para adicionar uma transação

source: Transaction Added by Zapier
de_de: Buchung durch Zapier hinzugefügt
es_es: Transacciones Añadida por Zapier
fa_ir: تراکنش توسط زاپیر اضافه شد
fr_ca: Transaction ajoutée par Zapier
it_it: Transazione aggiunto da Zapier
nn_no: Transaksjonen lagt til av Zapier
pt_br: Transação, adicionada por Zapier

source: Zapier fired an API Action to update a transaction
de_de: Zapier hat eine API-Aktion ausgelöst, um eine Transaktion zu aktualisieren.
es_es: Zapier disparó una acción API para actualizar una transacción
fa_ir: زاپیر یک عملیات API را برای به روز رسانی یک معامله اخراج کرد
fr_ca: Zapier ont tiré une Action API pour mettre à jour une transaction
it_it: Zapier licenziato un'azione di API per aggiornare una transazione
nn_no: Zapier sparken handlingen API for å oppdatere en transaksjon
pt_br: Zapier despediu uma ação de API para atualizar uma transação

source: Transaction Updated by Zapier
de_de: Transaktion von Zapier aktualisiert
es_es: Transacción por Zapier
fa_ir: عملیات به روز شده توسط زاپیر
fr_ca: Transaction de mise à jour par Zapier
it_it: Transazione aggiornata da Zapier
nn_no: Transaksjon oppdatert av Zapier
pt_br: Transação, atualizada por Zapier

source: API Action fired to create a transaction
de_de: API-Aktion ausgelöst um eine Transaktion zu erstellen.
es_es: API de acción encendido para crear una transacción
fa_ir: عملیات API برای ایجاد یک معامله اخراج شد
fr_ca: Action de l’API ont tiré pour créer une transaction
it_it: Azione di API licenziato per creare una transazione
nn_no: API handling sparken for å opprette en transaksjon
pt_br: Ação de API para criar uma transação

source: Transaction Created from API Action
de_de: Transaktion erstellt durch API-Aktion
es_es: Creado a partir de acciones de la API de transacción
fa_ir: معامله ایجاد شده از عمل API
fr_ca: Transaction créée à partir d’API Action
it_it: Transazione creata dall'azione API
nn_no: Transaksjonen opprettet API handling
pt_br: Criado a partir de ação de API de transação

source: API Action fired to update a transaction
de_de: API-Aktion zum Aktualisieren einer Transaktion ausgelöst
es_es: Acción de API dispararon para actualizar una transacción
fa_ir: عملیات API برای به روزرسانی معامله اخراج شد
fr_ca: Action de l’API a tiré pour mettre à jour une transaction
it_it: Azione di API licenziato per aggiornare una transazione
nn_no: API handling sparken for å oppdatere en transaksjon
pt_br: Ação de API para atualizar uma transação

source: Transaction Updated by API Action
de_de: Transaktion durch API Aktion aktualisiert
es_es: Actualizada por acción de la API de transacción
fa_ir: تراکنش به وسیله اقدام API به روز می شود
fr_ca: Mise à jour par l’Action de l’API de transaction
it_it: Transazione aggiornata da azione API
nn_no: Transaksjon oppdatert API-handling
pt_br: Atualizado por ação de API de transação

source: Zapier fired an API Action to create this customer (New Transaction)
de_de: Zapier feuerte eine API-Aktion zum Erstellen dieses Kunden (neue Transaktion)
es_es: Zapier disparó una acción de API para crear a este cliente (nuevas transacciones)
fa_ir: زاپیر اقدام عملی API برای ایجاد این مشتری (Transaction جدید) را اخراج کرد
fr_ca: Zapier tiré d’une Action de l’API pour créer ce client (nouvelle Transaction)
it_it: Zapier licenziato un'azione di API per creare questo cliente (nuova transazione)
nn_no: Zapier sparken handlingen API for å lage denne kunden (ny transaksjon)
pt_br: Zapier despediu uma ação de API para criar este cliente (nova transação)

source: API Action fired to create customer (New Transaction)
de_de: API-Aktion ausgelöst, um Kunden (neue Transaktion) erstellen
es_es: Acción de API dispararon para crear a cliente (nuevas transacciones)
fa_ir: اقدام API برای ایجاد مشتری (اخطار جدید) اخراج شد
fr_ca: Action de l’API ont tiré pour créer le client (nouvelle Transaction)
it_it: Azione di API licenziato per creare customer (nuova transazione)
nn_no: API handling skjøt for å opprette kunde (ny transaksjon)
pt_br: Ação de API para criar cliente (nova transação)

source: API Action fired to create customer
de_de: API-Aktion ausgelöst, um Kunden zu erstellen
es_es: Acción de API dispararon para crear cliente
fa_ir: API Action برای ایجاد مشتری اخراج شد
fr_ca: Action de l’API ont tiré pour créer le client
it_it: Azione di API licenziato per creare customer
nn_no: API handling skjøt å opprette
pt_br: Ação de API para criar o cliente

source: API Action fired to update customer
de_de: API-Aktion ausgelöst, um Kunden zu aktualisieren
es_es: Acción de API dispararon para actualizar al cliente
fa_ir: عملیات API برای اخذ به روز رسانی مشتری اخراج شد
fr_ca: Action de l’API a tiré pour mettre à jour client
it_it: Azione di API licenziato per aggiornare cliente
nn_no: API handling sparken for å oppdatere kunde
pt_br: Ação de API para atualizar o cliente

source: Zapier fired an API Action to create this customer
de_de: Zapier feuerte eine API-Aktion, um diese Kunden zu erstellen
es_es: Zapier disparó una acción de API para crear este cliente
fa_ir: زاپیر یک اقدام API برای ایجاد این مشتری را اخراج کرد
fr_ca: Zapier tiré d’une Action de l’API pour créer ce client
it_it: Zapier licenziato un'azione di API per creare questo cliente
nn_no: Zapier sparken handlingen API for å lage denne kunden
pt_br: Zapier despediu uma ação de API para criar este cliente

source: Created by Zapier (API)
de_de: Erstellt von Zapier (API)
es_es: Creado por Zapier (API)
fa_ir: ایجاد شده توسط Zapier (API)
fr_ca: Créé par Zapier (API)
it_it: Creato da Zapier (API)
nn_no: Opprettet av Zapier (API)
pt_br: Criado por Zapier (API)

source: Zapier fired an API Action to update this customer
de_de: Zapier feuerte eine API-Aktion, um diese Kunden zu aktualisieren
es_es: Zapier disparó una acción API para actualizar este cliente
fa_ir: زاپیر اقدام عملی API را برای به روز رسانی این مشتری اخراج کرد
fr_ca: Zapier ont tiré une Action API pour mettre à jour ce client
it_it: Zapier licenziato un'azione di API per aggiornare questo cliente
nn_no: Zapier sparken handlingen API for å oppdatere denne kunden
pt_br: Zapier despediu uma ação de API para atualizar este cliente

source: Updated by Zapier (API)
de_de: Von Zapier (API) aktualisiert
es_es: Actualizado por Zapier (API)
fa_ir: به روز شده توسط Zapier (API)
fr_ca: Mise à jour par Zapier (API)
it_it: Aggiornata da Zapier (API)
nn_no: Oppdatert av Zapier (API)
pt_br: Atualizado por Zapier (API)

source: API Action fired to create company
de_de: API-Aktion ausgelöst, um Unternehmen zu schaffen
es_es: Acción de API dispararon para crear empresa
fa_ir: Action API برای ایجاد شرکت اخراج شد
fr_ca: Action de l’API ont tiré pour créer la société
it_it: Azione di API licenziato per creare società
nn_no: API handling skjøt for å opprette firma
pt_br: Ação de API para criar a empresa

source: Created from API Action
de_de: Erstellt von API-Aktion
es_es: Creado a partir de acciones de la API
fa_ir: ایجاد شده از API Action
fr_ca: Créé à partir d’API Action
it_it: Creato da azione API
nn_no: Opprettet API handling
pt_br: Criado a partir de ação do API

source: API Action fired to update company
de_de: API-Aktion ausgelöst, um Unternehmen zu aktualisieren
es_es: Acción de API dispararon para actualizar empresa
fa_ir: اقدام API برای اخراج شرکت بهروز شد
fr_ca: Action de l’API a tiré pour mettre à jour de la société
it_it: Azione di API licenziato per aggiornare i dati azienda
nn_no: API handling skjøt for å oppdatere firma
pt_br: Ação de API para atualizar a empresa

source: Updated by API Action
de_de: Aktualisiert durch API-Aktion
es_es: Actualizada por acción de la API
fa_ir: به روز شده توسط API عمل
fr_ca: Mise à jour par l’Action de l’API
it_it: Aggiornata da azione API
nn_no: Oppdatert API-handling
pt_br: Atualizado por ação de API

source: Event updated.
fa_ir: رویداد به روز شد
fr_ca: Evènement mis à jour.
it_it: Evento Aggiornato.
nn_no: Hendelse oppdatert.

source: Event saved.
fa_ir: رویداد ذخیره شد
fr_ca: Evènement enregistré.
it_it: Evento Salvato.
nn_no: Hendelse lagret.

source: Event submitted.
fa_ir: رویداد پذیرفته شد.
fr_ca: Evènement soumis.
it_it: Nuovo evento inserito
nn_no: Arrangement sendt inn

source: Event scheduled for: <strong>%1$s</strong>.
fa_ir: رویداد زمان بندی شده برای: <strong>%1$s</strong>
fr_ca: Evénement programmé le : <strong>pour:%1$s.</strong>.
it_it: Programmato per: <strong>%1$s</strong>.
nn_no: Innlegg er planlagt til: <strong>%1$s</strong>.

source: Email:
fa_ir: ایمیل
fr_ca: Courriel:
nn_no: Epost

source: Email to
fa_ir: ایمیل به
fr_ca: Envoyer à
it_it: Scrivi a
nn_no: E-post til

source: sent successfully. If you like, you can send another below.
fa_ir: با موفقیت ارسال شده. اگر دوست دارید، شما دیگر زیر را ارسال نمایید.
fr_ca: envoyé avec succès. Si vous le souhaitez, vous pouvez envoyer un autre ci-dessous.
it_it: inviato con successo. Se si desidera, è possibile inviare un altro qui sotto.
nn_no: sendt. Hvis du vil, kan du sende en annen nedenfor.

source: The email does not match the contact
fa_ir: ایمیل تماس مطابقت ندارد
fr_ca: L’email ne correspond pas à la contacter
it_it: L'email non corrisponde il contatto
nn_no: E samsvarer ikke kontakten

source: Sending email to:
fa_ir: در حال ارسال ایمیل
fr_ca: Envoyant un courriel à
it_it: Invio email:
nn_no: Sending av e-post

source: Your email title
fa_ir: عنوان ایمیل
fr_ca: Titre de l'email
it_it: Titolo Email
nn_no: E-tittelen

source: ID
es_es: Identificación
fa_ir: شناسه

source: Status
es_es: Estado
fa_ir: وضعیت
fr_ca: Statut
it_it: Contratto

source: Name
es_es: Nombre
fa_ir: نام
fr_ca: Nom
it_it: Nome
nn_no: Namn
pt_br: Nome

source: Sorry, we have only built the new interface for viewing contacts so far..
fa_ir: با عرض پوزش، ما تنها رابط جدید برای تماس با ما به مشاهده تا کنون ساخته شده است...
fr_ca: Désolé, nous avons seulement construit la nouvelle interface pour visualiser les contacts jusqu'à présent...
it_it: Siamo spiacenti, abbiamo solo costruito la nuova interfaccia per la visualizzazione dei contatti finora...
nn_no: Beklager, har vi bare bygget det nye grensesnittet for å vise kontakter så langt...

source: One or more of your ZBS CRM extensions
fa_ir: یک یا چند پسوند ZBS CRM شما
fr_ca: Un ou plusieurs de vos extensions ZBS CRM
it_it: Una o più delle vostre estensioni ZBS CRM
nn_no: Ett eller flere av ZBS CRM-utvidelser

source: needs updating
fa_ir: نیاز به به روز رسانی
fr_ca: nécessite une mise à jour
it_it: Da aggiornare
nn_no: trenger oppdatering

source: Here you can check on the status of your installed premium extensions and see whether any updates are required. Connect to your
fa_ir: در اینجا می توانید وضعیت نصب افزونه های نصب شده خود را بررسی کنید و ببینید آیا نیاز به به روزرسانی وجود دارد. با شما ارتباط برقرار کنید
fr_ca: Ici vous pouvez vérifier l'état de vos extensions Premium installées et voir si des mises à jour sont nécessaires. Connectez-vous
it_it: Qui è possibile controllare lo stato del tuo premium installato estensioni e vedere se sono necessari aggiornamenti. Collegare al vostro
nn_no: Her kan du sjekke om status for installerte premie utvidelser og se om noen oppdateringer kreves. Koble til din

source: account with your account email and account key to control your licenses and subscriptions
fa_ir: حساب خود را با ایمیل و حساب حساب خود برای کنترل مجوز و اشتراک خود را
fr_ca: compte avec votre compte e-mail et la clé de compte pour contrôler vos licences et abonnements
it_it: account con il tuo account di posta elettronica e chiave dell'account per controllare le sottoscrizioni e le licenze
nn_no: kontoen med e-konto og konto for å styre lisenser og abonnementer

source: If you don't yet have any premium extensions, purchase an extension or a bundle, then connect your account here
fa_ir: اگر هنوز هیچ پسوند اضافی ندارید، یک فرمت یا یک بسته نرم افزاری را خریداری کنید، سپس حساب خود را اینجا در اینجا قرار دهید
fr_ca: Si vous n'avez pas encore d'extensions premium, achetez une extension ou un bundle, puis connectez votre compte ici
it_it: Se non l'hai ancora avere eventuali estensioni premium, acquistare un'estensione o un bundle, quindi collegare il tuo account qui
nn_no: Hvis du ikke ennå har noen premie utvidelser, kjøpe en utvidelse eller en gruppe, og deretter koble kontoen her

source: Avatar
fa_ir: اوتار
it_it: Immagine Profilo

source: Language Settings
fa_ir: تنظیمات زبان
fr_ca: Paramètre de language
it_it: Impostazione delle lingue
nn_no: Språkinnstillingar

source: API Secret
es_es: API Contraseña
fa_ir: امنیت اپلیکیشن
fr_ca: Secret d’API
nn_no: API hemmelig nøkkel

source: Sync
es_es: Sincronizar
fa_ir: همگام سازی
fr_ca: Synchroniser
it_it: Sincronizza
nn_no: Synk

source: CSV Tagger
es_es: Marcador CSV
fa_ir: Tagger CSV

source: Import Tools
es_es: Herramientas de importación
fa_ir: ابزارهای واردات
fr_ca: Outils d'importation
it_it: Importazione utensili
nn_no: Importere verktøy
pt_br: Ferramentas de Importação

source: Export Tools
es_es: Herramientas de exportación
fa_ir: ابزارهای صادراتی
fr_ca: Outils d’exportation
it_it: Strumenti di esportazione
nn_no: Eksportverktøy
pt_br: Ferramentas de Exportação

source: Plugins
fa_ir: پلاگین ها
fr_ca: Extensions
it_it: Plugin

source: Plugin Manager
es_es: Administrador de Plugin
fa_ir: مدیر متصل شونده‌ها
fr_ca: Gestionnaire de module externe
it_it: Gestore plugin
nn_no: Handsamar for programtillegg
pt_br: Gerenciador de Plugins

source: You do not have access to this
es_es: No tiene acceso a esta pagina
fa_ir: شما به این صفحه دسترسی ندارید
fr_ca: Vous n'avez pas accès à cette page
it_it: Autorizzazione di accesso non disponibile per l'elenco
nn_no: Du har ikke tilgang til denne siden.
pt_br: Você não tem acesso a isso

source: Show fields for social media accounts for each contact
fa_ir: نمایش زمینه برای حساب های رسانه های اجتماعی برای هر مخاطب
fr_ca: Afficher les champs pour les comptes de médias sociaux pour chaque contact
it_it: Visualizza campi per account di social media per ogni contatto
nn_no: Vis feltene for sosiale medier-kontoer for hver kontakt

source: Enabling this setting hides the WordPress header, menu items, and Dashboard for users assigned ZeroBS CRM roles
fa_ir: فعال کردن این تنظیم، سربرگ وردپرس، آیتم های منو و داشبورد را برای کاربرانی که نقش ZeroBS CRM را اعطا می کنند، پنهان می کند
fr_ca: L’activation de ce paramètre cache l’en-tête, éléments de menu et tableau de bord WordPress pour les utilisateurs assignés à des rôles ZeroBS CRM
it_it: L'attivazione di questa impostazione nasconde l'intestazione WordPress, voci di menu e Dashboard per gli utenti assegnati ruoli ZeroBS CRM
nn_no: Aktivering av denne innstillingen skjuler WordPress meldingshodet, menyelementer og instrumentbord for brukere tilordnet ZeroBS CRM roller

source: Auto-log:
fa_ir: ورود خودکار:
fr_ca: Automatiquement une session :
nn_no: Auto-loggen:
pt_br: Auto-login:

source: Portal Welcome Email
fa_ir: پورتال خوش آمدید ایمیل
fr_ca: Portail Email de bienvenue
it_it: Email di benvenuto portale
nn_no: Portalen velkomst e

source: Customise the Portal Welcome Email here. The following tags are needed
fa_ir: پورتال خوش آمد گویی ایمیل را در اینجا سفارشی کنید. برچسب های زیر لازم است
fr_ca: Personnaliser le courriel de bienvenue de chantier ici. Les balises suivantes sont nécessaires
it_it: Personalizzare l'Email di benvenuto portale qui. Sono necessari i seguenti tag
nn_no: Tilpasse Portal Velkommen e her. Følgende koder er nødvendig

source: reCaptcha Site Secret
es_es: reCaptcha Clave Secreta
fa_ir: ReCaptcha سایت راز
it_it: reCaptcha sito segreto
nn_no: reCaptcha området Secret

source: Default Invoice Logo
fa_ir: به طور پیش فرض: فاکتور
fr_ca: Logo de facture par défaut
it_it: Logo predefinito di fattura
nn_no: Standard faktura Logo

source: Enter an URL here, or upload a default logo to use on your invoices!
fa_ir: یک URL را اینجا وارد کنید یا یک آرم پیش فرض برای استفاده در صورتحساب خود آپلود کنید!
fr_ca: Entrez une URL ici ou télécharger un logo par défaut à utiliser sur vos factures !
it_it: Immettere un URL qui, o caricare un logo di default da utilizzare sulle fatture!
nn_no: Angi en URL-adresse her, eller laste opp en standard logo å bruke på fakturaene!

source: Invoicing Pro
es_es: Facturación Pro
fa_ir: طرفدار فاکتور
fr_ca: Facturation Pro
it_it: Fatturazione Pro
nn_no: Fakturering Pro

source: PayPal
fa_ir: پرداخت

source: Stripe Secret Key
fa_ir: کلید سری Stripe
fr_ca: Clé secrète du Stripe (mémorisation et réutilisation du profil du consommateur)

source: Your Business Information
fa_ir: اطلاعات تجاری
fr_ca: Informations sur votre entreprise
it_it: Informazioni Aziendali
nn_no: Bedriftsinformasjon

source: Your Contact Email
fa_ir: ایمیل تماس شما
fr_ca: Votre email de contact
it_it: La tua nuova e-mail di contatto ...
nn_no: Kontaktperson e-post

source: Your website URL
fa_ir: آدرس وب سایت
fr_ca: Url de votre site
it_it: URL del sito web:
nn_no: Nettsted

source: Extra Info
fa_ir: اطلاعات اضافی
fr_ca: Info supplémentaire
it_it: Informazioni aggiuntive
nn_no: Ekstra info

source: Invoice Email Settings
fa_ir: تنظیمات ایمیل فاکتور PDF
fr_ca: Paramètres de messagerie de facture
it_it: Impostazioni Email fattura
nn_no: Faktura e-innstillinger

source: Invoice from email
fa_ir: فاکتور از طریق ایمیل
fr_ca: La facture de l’email
it_it: Fattura da e-mail
nn_no: Faktura fra e-post

source: The from email when you send out your email (e.g. invoicing@yourdomain.com)
fa_ir: از ایمیل وقتی که ایمیل خود را ارسال می کنید (به عنوان مثال invoicing@yourdomain.com)
fr_ca: Le d’e-mail lorsque vous envoyez votre email (par ex. invoicing@yourdomain.com)
it_it: L'email quando tu mandi il tuo indirizzo email (ad es. invoicing@yourdomain.com)
nn_no: Den fra e-post når du sender ut din e-post (f.eks invoicing@yourdomain.com)

source: Invoice from name
fa_ir: صورت حساب از نام
fr_ca: Facture de nom
it_it: Fattura da
nn_no: Faktura fra navn

source: The name people will see on their email from (e.g. Notification via YourSite
fa_ir: نامی که مردم از طریق ایمیل خود می بینند (مانند اطلاع رسانی از طریق YourSite)
fr_ca: Les hommes de nom verront sur leur e-mail de (par exemple une Notification via votresite
it_it: Le persone di nome vedranno il loro e-mail da (ad esempio notifica via tuosito
nn_no: Navnet folk vil se på e-post fra (f.eks melding via din
