Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: 🔔 One or more of your extensions need updating. Please update to avoid any issues with security or compatibility
de_de: 🔔 Eine oder mehrere Ihrer Erweiterungen müssen aktualisiert werden. Bitte aktualisieren Sie, um Probleme mit der Sicherheit oder Kompatibilität zu vermeiden.

source: View Extension Updates
de_de: Aktualisierungen von Erweiterungen anzeigen

source: Please Update your Extensions (DB Migration makes this essential!)
de_de: Bitte aktualisieren Sie Ihre Erweiterungen (DB-Migration macht dies unerlässlich!)

source: Contact Support
de_de: Support kontaktieren

source: Migration Error Report:
de_de: Migrationsfehlerbericht:

source: Zero BS CRM has tried to update your core CRM to 2.70 but hit errors. Please send the following error report to Support:
de_de: Zero BS CRM hat versucht, Ihr Kern-CRM auf 2.70 zu aktualisieren, ist aber in einen Fehler gelaufen. Bitte senden Sie den folgenden Fehlerbericht an den Support:

source: Your contact database was successfully migrated. Please update any
de_de: Ihre Kontaktdatenbank wurde erfolgreich migriert. Bitte aktualisieren Sie alle

source: Run now
de_de: Jetzt ausführen

source: Running this database update will increase your CRM load-times by up to 25x!
de_de: Durch die Ausführung dieses Datenbank-Updates erhöhen sich Ihre CRM-Ladezeiten um das bis zu 25-fache!

source: Click here to run migration routine
de_de: Klicken Sie hier, um die Migrationsroutine auszuführen.

source: 🔔 [URGENT] Your Contact Database needs migrating.
de_de: 🔔 [DRINGEND] Ihre Kontaktdatenbank muss migriert werden.

source: (If you don't know your login, please
de_de: (Wenn Sie Ihr Login nicht kennen, wenden Sie sich bitte an uns.
es_es: (Si no sabes su contraseña, por favor
fa_ir: (در صورتی که شما نمی دانید که ورود خود را لطفا
fr_ca: (Si vous ne connaissez pas vos identifiants, veuillez
it_it: (Se non sai il tuo login, per favore
nn_no: (Hvis du ikke husker påloggingsinformasjonen, vennligst
pt_br: (Se você não sabe seu login, por favor

source: Click here to retrieve the new versions
de_de: Klicken Sie hier, um die neuen Versionen abzurufen.
es_es: Haga clic aquí para obtener las nuevas versiones
fa_ir: اینجا را کلیک کنید برای بازیابی نسخه های جدید
fr_ca: Cliquez ici pour récupérer les nouvelles versions
it_it: Clicca qui per recuperare le nuove versioni
nn_no: Klikk her for å hente nye versjoner
pt_br: Clique aqui para recuperar as novas versões

source: 🔔 [URGENT] Your extension(s) need updating
de_de: 🔔 [DRINGEND] Ihre Erweiterung(en) müssen aktualisiert werden.
es_es: 🔔 [urgente] su extensión es necesario actualizar
fa_ir: 🔔 فوری extension(s) شما نیاز به روز رسانی
fr_ca: 🔔 [URGENT] vos extensions doivent mettre à jour
it_it: 🔔 [urgente] tua estensione devono essere aggiornate
nn_no: 🔔 [haster] din filtypen(e) trenger oppdatering
pt_br: 🔔 [urgente] suas extensões precisam de atualização

source: . Get it while its hot.
de_de: . Greifen Sie schnell zu.
es_es: . ¡Consíguelo mientras su caliente.
fa_ir: . آن در حالی که آن را گرم کنید.
fr_ca: . Obtenez-le tandis que son chaud.
it_it: . Farlo mentre è caldo.
nn_no: . Få det mens det varmt.
pt_br: . Obtê-lo enquanto seu quente.

source: Entrepreneur's Bundle
de_de: Unternehmerpaket
es_es: Paquete del empresario
fa_ir: بسته نرم افزاری کارآفرین
fr_ca: Bundle de l’entrepreneur
it_it: Bundle dell'imprenditore
nn_no: Entreprenør bunt
pt_br: Pacote Empreendedor (Entrepreneur's Bundle)

source: 🔔 Want notifications PRO? This is coming soon to our
de_de: 🔔 Wollen Sie PRO Benachrichtigungen? Das kommt schon bald zu unseren
es_es: ¿Notificaciones de quieren 🔔 PRO? Esto viene pronto a nuestro
fa_ir: 🔔 می خواهید اعلان های حرفه ای? این است که به زودی به آینده ما
fr_ca: Notifications de vouloir 🔔 PRO ? C’est à venir bientôt à notre
it_it: Notifiche di Want 🔔 PRO? Questo è venuta presto per il nostro
nn_no: 🔔 Vil varsler PRO? Dette kommer snart til våre
pt_br: Notificações de quer 🔔 PRO? Isto vem cedo para nossa

source: ⛽ See all your sales information in an sales dashboard built just for you.
de_de: ⛽ Sehen Sie alle Ihre Verkaufsinformationen in einem speziell für Sie entwickelten Dashboard.
es_es: ⛽ Ver toda su información comercial en un dashboard ventas construido sólo para ti.
fa_ir: ⛽ تمام اطلاعات شما فروش در صفحهٔ فروش فقط برای شما ساخته شده را مشاهده کنید.
fr_ca: ⛽ Voir toutes vos informations commerciales dans un tableau de bord vente construit pour vous.
it_it: ⛽ Vedere tutte le informazioni di vendita in un dashboard vendite costruito proprio per te.
nn_no: ⛽ Se alle salgsinformasjon i en salg dashboard bygget bare for deg.
pt_br: ⛽ Ver todas as suas informações de vendas em um dashboard de vendas construído só para você.

source: 🎯 we have detected that you are running WooCommerce. We have a kick ass extension for that.
de_de: 🎯 Wir haben festgestellt, dass Sie WooCommerce betreiben. Wir haben dafür eine tolle Erweiterung.
es_es: 🎯 hemos detectado que está ejecutando WooCommerce. Contamos con una extensión de kick ass para eso.
fa_ir: 🎯 ما شناسایی است که شما در حال اجرا WooCommerce. پا زدن الاغ پسوند آن داريم.
fr_ca: 🎯 Nous avons détecté que vous utilisez WooCommerce. Nous avons une extension de kick ass pour cela.
it_it: 🎯 Abbiamo rilevato che si eseguono WooCommerce. Abbiamo un'estensione di culo calcio per questo.
nn_no: 🎯 Vi har oppdaget at du kjører WooCommerce. Vi har filtypen kick ass for.
pt_br: Nós detectamos que você está executando e 🎯. Temos uma extensão de bunda de pontapé para isso.

source: Your ZBS contact database was successfully migrated. Please update any
de_de: Ihre ZBS-Kontaktdatenbank wurde erfolgreich migriert. Bitte aktualisieren Sie alle

source: Great!
de_de: Super!
es_es: ¡Excelente! Su cotización ha sido publicado. Ahora puede por correo electrónico a su cliente, o compartir el enlace directamente
fa_ir: عالیه!
fr_ca: Super!
it_it: Bene!
nn_no: Fint!
pt_br: Fantástico!

source: ZeroBS CRM has completed a necessary migration
de_de: ZeroBS CRM hat eine notwendige Migration abgeschlossen.
es_es: ZeroBS CRM ha completado una migración necesaria a 1.2.3 ¡Bien!
fa_ir: ZeroBS CRM مهاجرت لازم را به 2.20 انجام داده است، بزرگ!
fr_ca: ZeroBS CRM a effectué une migration nécessaire
it_it: ZeroBS CRM è stata completata una migrazione necessaria
nn_no: ZeroBS CRM har fullført nødvendig migrasjon 2.20, stor!
pt_br: ZeroBS CRM foi concluída uma migração necessária

source: ZeroBS CRM has completed a necessary migration to 2.27, Thanks for using ZBS!
de_de: ZeroBS CRM hat eine notwendige Migration auf 2.27 abgeschlossen, Danke für die Verwendung von ZBS!
es_es: ZeroBS CRM ha completado una migración necesaria a 2.27, gracias por usar ZBS!
fa_ir: ZeroBS CRM مهاجرت ضروری را به 2.27 انجام داده است، با تشکر از استفاده از ZBS!
fr_ca: ZeroBS CRM a terminé une migration nécessaire à 2.27, Merci d’utiliser ZBS !
it_it: ZeroBS CRM è stata completata una migrazione necessaria a 2,27, grazie per aver utilizzato ZBS!
nn_no: ZeroBS CRM har fullført en nødvendig å 2,27, takk for hjelp ZBS!
pt_br: ZeroBS CRM foi concluída uma migração necessária para 2,27, obrigado por usar o ZBS!

source: ZeroBS CRM has completed a necessary migration to 2.20, Great!
de_de: ZeroBS CRM hat eine notwendige Migration auf 2.20 abgeschlossen, Großartig!
es_es: ¡ZeroBS CRM ha completado una migración necesaria a 2.20, genial!
fa_ir: ZeroBS CRM مهاجرت لازم را به 2.20 انجام داده است، بزرگ!
fr_ca: ZeroBS CRM a terminé une migration nécessaire à 1.2.3, très bien !
it_it: ZeroBS CRM è stata completata una migrazione necessaria a 2.20, grande!
nn_no: ZeroBS CRM har fullført nødvendig migrasjon 2.20, stor!
pt_br: ZeroBS CRM concluiu uma migração necessária para 1.2.3, ótimo!

source: ZeroBS CRM has completed a necessary migration to 2.16, Thanks for using ZBS!
de_de: ZeroBS CRM hat eine notwendige Migration auf 2.16 abgeschlossen, Danke für die Verwendung von ZBS!
es_es: ZeroBS CRM ha completado una migración necesaria a 2.16, gracias por usar ZBS!
fa_ir: ZeroBS CRM یک مهاجرت ضروری را به 2.16 تکمیل کرده است، برای استفاده از ZBS!
fr_ca: ZeroBS CRM a terminé une migration nécessaire à 2.16, Merci d’utiliser ZBS !
it_it: ZeroBS CRM è stata completata una migrazione necessaria a 2.16, grazie per aver utilizzato ZBS!
nn_no: ZeroBS CRM har fullført en nødvendig å 2,16, takk for hjelp ZBS!
pt_br: ZeroBS CRM foi concluída uma migração necessária para 2.16, obrigado por usar o ZBS!

source: ZeroBS CRM has completed a necessary migration to 1.2.7, Great!
de_de: ZeroBS CRM hat eine notwendige Migration auf 1.2.7 abgeschlossen, Großartig!
es_es: ZeroBS CRM ha completado una migración necesaria a 1.2.7 ¡Bien!
fa_ir: ZeroBS CRM مهاجرت لازم به 1.2.7 را کامل کرده است، بزرگ!
fr_ca: ZeroBS CRM a terminé une migration nécessaire à 1.2.7, très bien !
it_it: ZeroBS CRM è stata completata una migrazione necessaria a 1.2.7, grande!
nn_no: ZeroBS CRM har fullført nødvendig migrasjon 1.2.7, stor!
pt_br: ZeroBS CRM concluiu uma migração necessária para 1.2.3, ótimo!

source: ZeroBS CRM has completed a necessary migration to 1.2.3, Great!
de_de: ZeroBS CRM hat eine notwendige Migration auf 1.2.3 abgeschlossen, Großartig!
es_es: ZeroBS CRM ha completado una migración necesaria a 1.2.3 ¡Bien!
fa_ir: ZeroBS CRM مهاجرت لازم به 1.2.3 را کامل کرده است، بزرگ!
fr_ca: ZeroBS CRM a terminé une migration nécessaire à 1.2.3, très bien !
it_it: ZeroBS CRM è stata completata una migrazione necessaria a 1.2.3, grande!
nn_no: ZeroBS CRM har fullført nødvendig migrasjon 1.2.3, stor!
pt_br: ZeroBS CRM concluiu uma migração necessária para 1.2.3, ótimo!

source: ZeroBS CRM has completed a necessary migration to 1.1.19, Great!
de_de: ZeroBS CRM hat eine notwendige Migration auf 1.1.19 abgeschlossen, Großartig!
es_es: Zero-BS ha completado una miración necesaria a 1.1.19, ¡Bien!
fa_ir: ZeroBS CRM مهاجرت لازم را به 1.1.19 تکمیل کرده است، بزرگ!
fr_ca: ZeroBS CRM a terminé une migration nécessaire à 1.1.19, très bien !
it_it: ZeroBS CRM è stata completata una migrazione necessaria a 1.1.19, grande!
nn_no: ZeroBS CRM har fullført en nødvendig overføring til 1.1.19, stor!
pt_br: ZeroBS CRM concluiu uma migração necessária para 1.1.19, ótimo!

source: No Invoices Found!
de_de: Keine Rechnungen gefunden!
es_es: No se encontraron facturas
fa_ir: فاکتورها یافت نشد
fr_ca: Aucune facture trouvée !
it_it: Nessuna fattura trovata
nn_no: Ingen faktura funnet
pt_br: Nenhuma Fatura encontrada!

source: No Line Items Found
de_de: Keine Einzelposten gefunden

source: Handling
de_de: Verpackung

source: Shipping
de_de: Versand

source: Line Items
de_de: Sortimentsartikel

source: Transaction Data
de_de: Transaktionsdaten

source: Is this transaction a payment for an invoice? If so enter the Invoice ID. Otherwise leave blank
de_de: Ist diese Transaktion eine Zahlung für eine Rechnung? Wenn ja, geben Sie die Rechnungs-ID ein. Andernfalls lassen Sie das Feld leer
es_es: ¿Es esta transacción un pago de una factura? Si es así introduce el ID de factura. De lo contrario déjese en blanco
fa_ir: آیا این معامله پرداختی برای صورتحساب است؟ اگر اینطور وارد شوید شناسه فاکتور در غیر این صورت خالی بگذارید
fr_ca: Cette transaction est-elle un paiement pour une facture? Si oui, entrez l'identifiant de la facture. Sinon, laissez vide
it_it: Questa transazione è un pagamento di una fattura? In questo caso immettere l'ID fattura. Altrimenti lasciare vuoto
nn_no: Er transaksjonen en betaling for en faktura? Så gå inn faktura-ID. Ellers er tomt
pt_br: Esta transação é o pagamento de uma fatura? Se sim, digite o ID da fatura. Caso contrário, deixe em branco

source: If possible, keep these the same for the same item (they are used in the transaction index)
de_de: Wenn möglich, halten Sie diese für dieselbe Position gleich (sie werden im Transaktionsindex verwendet).
es_es: Si es posible, mantenga estos campos igual para el mismo artículo (que se utiliza en el índice de transacción)
fa_ir: در صورت امکان، این همان را برای یک مورد نگه دارید (آنها در شاخص معامله استفاده می شود)
fr_ca: Si possible, gardez les mêmes pour le même article (ils sont utilisés dans l'index des transactions)
it_it: Se possibile, mantenere questi lo stesso per lo stesso articolo (sono usati nell'indice delle transazioni)
nn_no: Hvis mulig, holde disse samme for den samme varen (de er brukt i transaksjonen indeksen)
pt_br: Se possível, mantenha estes iguais para o mesmo item (eles são usados no índice de transações).

source: Transaction Name:
de_de: Transaktionsname:
es_es: Nombre de la Transacción:
fa_ir: نام تراکنش:
fr_ca: Nom de la transaction
it_it: Nome transazione
nn_no: Transaksjonen navn:
pt_br: Nome da Transação:

source: Transaction Value
de_de: Transaktionswert
es_es: Valor de Transacción
fa_ir: مقدار تراکنش
fr_ca: Valeur transactionnelle
it_it: Valore transazione
nn_no: Transaksjonsverdi
pt_br: Valor da Transação

source: Transaction unique ID
de_de: Eindeutige Transaktionsnummer
es_es: Identificador único de transacción
fa_ir: تراکنش شناسه منحصر به فرد
fr_ca: ID unique de la transaction
it_it: ID univoco della transazione
nn_no: Transaksjonen unik ID
pt_br: ID único de transação

source: Transaction Info
de_de: Transaktionsinformationen
es_es: Información de Pago
fa_ir: اطلاعات تراکنش
fr_ca: INFORMATIONS DE TRANSACTION
it_it: Informazioni di transazione
nn_no: Transaksjonen Info
pt_br: Informações de Transação

source: Add
de_de: Hinzufügen

source: No Tags Found
de_de: Keine Tags gefunden

source: Count
de_de: Anzahl

source: Move to Trash
de_de: In den Papierkorb
es_es: Mover a la papelera
fa_ir: انتقال به سطل زباله
fr_ca: Déplacer dans la corbeille
it_it: Sposta nel cestino
nn_no: Flytt til søppelbøtta
pt_br: Mover par ao Lixo

source: Delete Permanently
de_de: Dauerhaft löschen
es_es: Eliminar permanentemente
fa_ir: حذف دائمی
fr_ca: Supprimer définitivement
it_it: Elimina definitivamente
nn_no: Slett permanent
pt_br: Deletar Permanentemente

source: Not Yet Accepted
de_de: Noch nicht angenommen
es_es: Aún sin aceptar
fa_ir: هنوز پذیرفته نشده است
fr_ca: Pas encore accepté
it_it: Non ancora accettata
nn_no: Ikke godtatt
pt_br: Ainda Não Aceito

source: By:
de_de: Von:
es_es: Por:
fa_ir: به وسیله:
fr_ca: Par :
it_it: di:
nn_no: Av:
pt_br: Por:

source: Quote Public Status
de_de: Öffentlicher Status der Angebote
es_es: Presupuesto público estado
fa_ir: نقل قول وضعیت عمومی
fr_ca: Statut public du devis
it_it: Stato pubblico preventivo
nn_no: Sitere offentlige Status
pt_br: Status Público do Orçamento

source: Quote Files (optional)
de_de: Angebot von Dateien (optional)
es_es: Archivos de presupuesto (opcional)
fa_ir: فایل های نقل قول (اختیاری)
fr_ca: Fichiers de devis (facultatif)
it_it: Citare i file (opzionale)
nn_no: Sitat-filer (valgfritt)
pt_br: Arquivos (opcional)

source: preview
de_de: Vorschau
es_es: Visualizar
fa_ir: پیش نمایش
fr_ca: Aperçu
it_it: anteprima
nn_no: forhåndsvis

source: Share the Link or
de_de: Teilen Sie den Link oder
es_es: Compartir el enlace o
fa_ir: به اشتراک گذاشتن لینک یا
fr_ca: Partager le lien ou
it_it: Condividi il Link o
nn_no: Del koblingen
pt_br: Compartilhar o Link ou

source: An Email Address to send to is required
de_de: Eine E-Mail-Adresse ist zum Senden erforderlich.
es_es: Se requiere una dirección de correo electrónico para enviar el presupuesto
fa_ir: یک آدرس ایمیل برای ارسال به مورد نیاز است
fr_ca: Une adresse e-mail est nécessaire pour envoyer
it_it: Viene richiesto un indirizzo Email per inviare a
nn_no: En e-postadresse å sende til kreves
pt_br: É necessário um endereço de e-mail para envio

source: Send Quote
de_de: Angebot senden
es_es: Enviar presupuesto
fa_ir: ارسال مظنه
fr_ca: Envoyer le Devis
it_it: Invia preventivo
nn_no: Sende tilbud
pt_br: Enviar Orçamento

source: Email to Customer
de_de: E-Mail an Kunden
es_es: Mandar Email al cliente
fa_ir: ایمیل صورت حساب به مشتری
fr_ca: Email au client
it_it: Email al Cliente
nn_no: E-post til kunde
pt_br: E-mail ao Cliente

source: Great! Your Quote has been published. You can now email it to your customer, or share the link directly
de_de: Großartig! Ihr Angebot wurde veröffentlicht. Sie können es jetzt per E-Mail an Ihren Kunden senden oder den Link direkt weitergeben.
es_es: ¡Excelente! Su presupuesto ha sido publicado. Ahora puede por mandar un correo electrónico a su cliente, o compartir el enlace directamente
fa_ir: عالی! نقل قول شما منتشر شده است. شما هم اکنون می توانید آن را به مشتری خود ارسال کنید یا لینک را به طور مستقیم به اشتراک بگذارید
fr_ca: Génial! Votre devis a été publié. Vous pouvez maintenant l'envoyer par email à votre client, ou partager le lien directement
it_it: Grande! Il tuo preventivo è stato pubblicato. Ora puoi inviarla al vostro cliente o condividere il link direttamente
nn_no: utmerket! Tilbud er publisert. Du kan nå sende den til kunden eller dele linken direkte
pt_br: Ótimo! Seu orçamento foi publicado. Você pode agora envia-lo por e-mail ao seu cliente, ou então envia-lo o link diretamente.

source: Email or Share
de_de: E-Mail oder Teilen
es_es: Correo electrónico o compartir
fa_ir: ایمیل یا اشتراک گذاری
fr_ca: Email ou partage
it_it: Posta elettronica o condivisione
nn_no: E-post eller del
pt_br: Enviar E-mail ou Compartilhar

source: Save Quote
de_de: Angebot abspeichern
es_es: Guardar presupuesto
fa_ir: ذخیره نقل قول
fr_ca: Enregistrer le devis
it_it: Salvare il preventivo
nn_no: Lagre sitat
pt_br: Salvar o Orçamento

source: When you've finished writing your Quote, save it here before sending on to your customer
de_de: Wenn Sie Ihr Angebot fertig geschrieben haben, speichern Sie es hier, bevor Sie es an Ihren Kunden weiterleiten.
es_es: Cuando haya terminado de escribir su cotización, guárdelo aquí antes de enviar a su cliente
fa_ir: هنگامی که تقاضای چاپ خود را تمام کرده اید، قبل از فرستادن آن به مشتری خود، اینجا را ذخیره کنید
fr_ca: Lorsque vous avez fini d'écrire votre devis, enregistrez-le ici avant de l'envoyer à votre client
it_it: Quando hai finito di scrivere il tuo preventivo, salvarlo qui prima di inviare vostro cliente
nn_no: Når du er ferdig skriver tilbud, lagre den her før du sender til kunden
pt_br: Quando você terminar de escrever seu orçamento, salve antes de enviar ao cliente

source: Step 3: Publish and Send
de_de: Schritt 3: Veröffentlichen und senden
es_es: Paso 3: Publicar y enviar
fa_ir: مرحله 3: انتشار و ارسال
fr_ca: Étape 3 : Publier et envoyer
it_it: Passaggio 3: Pubblicare e inviare
nn_no: Trinn 3: Publisere og sende
pt_br: Passo 3: Publicar e Enviar

source: Step 2: Quote Content
de_de: Schritt 2: Angebotsinhalt
es_es: Paso 2: Contenido de la oferta
fa_ir: مرحله 2: محتوا نقل قول
fr_ca: Étape 2 : contenu du devis
it_it: Passaggio 2: Preventivo contenuto
nn_no: Trinn 2: Tilbud innhold
pt_br: Passo 2: Conteúdo do Orçamento

source: You'll need to assign this Quote to a customer to use this
de_de: Sie müssen dieses Angebot einem Kunden zuordnen, um es nutzen zu können.
es_es: Deberá asignar esta Cotización a un cliente para que utilice esta
fa_ir: برای استفاده از این، باید این نقل قول را به مشتری اختصاص دهید
fr_ca: Vous devrez attribuer ce devis à un client pour l'utiliser
it_it: È necessario assegnare questa citazione a un cliente di utilizzare questo
nn_no: Må du tilordne dette tilbudet til en kunde å bruke denne
pt_br: Você precisará atribuir este orçamento a um cliente para usar isto

source: Use Quote Builder
de_de: Angebotsportal verwenden
es_es: Generador de presupuestos
fa_ir: استفاده از نقل قول ساز
fr_ca: Utiliser le créateur de devis
it_it: Formatore di preventivo
nn_no: Bruk sitat Builder
pt_br: Usar o Construtor de Orçamentos

source: Create additional quote templates
de_de: Erstellen Sie zusätzliche Angebotsvorlagen
es_es: Crear plantillas de presupuestos adicionales
fa_ir: قالب های اضافی نقل قول را ایجاد کنید
fr_ca: Créer des modèles de devis supplémentaires
it_it: Creare modelli di preventivo aggiuntivo
nn_no: Opprette flere tilbud maler
pt_br: Criar templates de orçamento adicionais

source: Blank Template
de_de: Leere Vorlage
es_es: Plantilla vacía
fa_ir: قالب خالی
fr_ca: Modèle vierge
it_it: Modello vuoto
nn_no: Tom mal
pt_br: Template em Branco

source: Select a template
de_de: Eine Vorlage auswählen
es_es: Seleccione una plantilla
fa_ir: انتخاب قالب
fr_ca: Choisissez un modèle
it_it: Seleziona un modello
nn_no: Velg en mal
pt_br: Selecione um template

source: Do you want to use the Quote Builder to publish this quote? (This lets you email it to a client directly, for approval)
de_de: Möchten Sie den Angebotsgenerator verwenden, um dieses Angebot zu veröffentlichen? (Auf diese Weise können Sie es direkt an einen Kunden zur Genehmigung senden.)
es_es: ¿Quieres usar el Cita de Constructor para publicar esta cita? (Esto le permite enviarlo por correo electrónico a un cliente directamente, para su aprobación)
fa_ir: آیا میخواهید از Quote Builder برای انتشار این نقل قول استفاده کنید؟ (این به شما این امکان را می دهد که به طور مستقیم به یک مشتری آن را ایمیل کنید)
fr_ca: Vous voulez utiliser le générateur de devis pour publier cette citation ? (Ceci permet de courriel directement, à un client pour approbation)
it_it: Si desidera utilizzare il generatore di citazione per pubblicare questa citazione? (Questo modo è possibile inviarla a un client direttamente, per l'approvazione)
nn_no: Vil du bruke tilbud byggmester til å publisere dette sitatet? (Dette kan du sende den til en klient direkte for godkjenning)
pt_br: Você deseja usar o Construtor de Orçamentos para publicar este orçamento? (Isso permite que você envie um e-mail para o cliente diretamente, para aprovação)

source: Publish this Quote
de_de: Dieses Angebot veröffentlichen
es_es: Publicar esta cotización
fa_ir: این نقل قول را بفرست
fr_ca: Publier cette citation
it_it: Pubblicare questa citazione
nn_no: Publisere dette sitatet
pt_br: Publicar este Orçamento

source: Quote (ID)
de_de: Angebots-ID
es_es: ID de presupuesto
fa_ir: نقل قول (ID)
fr_ca: Citation (ID)
it_it: ID Citazione
nn_no: Sitat (ID)
pt_br: Orçamento (ID)

source: Step 1: Quote Details
de_de: Schritt 1: Angebots-Details
es_es: Paso 1: Detalles de la cotización
fa_ir: مرحله 1: جزئیات نقل قول
fr_ca: Étape 1 : Détails de citation
it_it: Fase 1: Dettagli dell'offerta
nn_no: Trinn 1: Tilbudsdetaljer
pt_br: Passo 1: Detalhes do Orçamento

source: Saving...
de_de: Speichern…
es_es: Guardando...
fa_ir: یسبسب
fr_ca: En train de sauvegarder…
it_it: Sto salvando...
nn_no: Lagrar...
pt_br: Salvando...

source: Delete Log
de_de: Vorgang löschen
es_es: Borrar registro
fa_ir: حذف لاگ
fr_ca: Effacer le journal
it_it: Elimina registro attività
nn_no: Sletta loggen …
pt_br: Deletar log

source: Save Log
de_de: Vorgang speichern
es_es: Guardar registro
fa_ir: ذخیرۀ ثبت
fr_ca: Enregistrer le journal
it_it: Salva il log
nn_no: Lagre logg
pt_br: Salvar Log

source: Activity Detailed Notes
de_de: Aktivität detaillierte Hinweise
es_es: Actividad detallada notas
fa_ir: فعالیت یادداشت مفصل
fr_ca: Activité des Notes détaillées
it_it: Attività note dettagliate
nn_no: Aktivitet detaljerte notater
pt_br: Notas Detalhadas da Atividade

source: Called and talked to Todd about service x, seemed keen
de_de: Ich rief an und sprach mit Todd über Service x, schien scharf zu sein.
es_es: Llamado y hablado con Todd sobre el servicio x, parecía entusiasta
fa_ir: به تاد در مورد خدمات X صحبت کرد و به نظر می رسید مشتاق بود
fr_ca: Appelé et a parlé à Todd service x, semblait désireux
it_it: Chiamato e parlato con Todd di servizio x, sembrava molto entusiasta
nn_no: Ringte og snakket med Todd om opptatt service x, virket
pt_br: Liguei e conversei com Todd sobre serviço x, parecia empolgado

source: Activity Description
de_de: Beschreibung der Aktivitäten
es_es: Descripción de actividad
fa_ir: شرح خدمات
fr_ca: Description de l’Activité
it_it: Descrizione attività
nn_no: Aktivitetsbeskrivelse
pt_br: Descrição de Atividade
