Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Tick if you want to add discounts
de_de: Hier ankreuzen, wenn Sie Rabatte hinzufügen möchten
es_es: Marque si quiere añadir descuentos
fa_ir: اگر میخواهید تخفیفها را اضافه کنید، تیک را فشار دهید
fr_ca: Cochez si vous souhaitez ajouter des remises
it_it: Barrare la casella se si desidera aggiungere sconti
nn_no: Merk Hvis du vil legge til rabatter
pt_br: Marque se você deseja exibir descontos

source: Show discount on invoices
de_de: Rabatt auf Rechnungen anzeigen
es_es: Mostrar descuentos en las facturas
fa_ir: نمایش تخفیف در فاکتورها
fr_ca: Voir la remise sur les factures
it_it: Visualizza sconto fatture
nn_no: Vis rabatt på fakturaer
pt_br: Exibir desconto na fatura

source: Tick if you need to charge tax
de_de: Hier ankreuzen, wenn Sie Steuern erheben müssen
es_es: Marque si necesita incluir impuestos
fa_ir: اگر شما نیاز به پرداخت مالیات دارید، تیک را فشار دهید
fr_ca: Cochez si vous avez besoin d’exiger la taxe
it_it: Barrare se avete bisogno di pagare la tassa
nn_no: Sjekke hvis du trenger å skatt
pt_br: Marque se você precisa cobrar impostos

source: Show tax on invoices
de_de: Steuern auf Rechnungen anzeigen
es_es: Mostrar Impuestos en las Facturas.
fa_ir: نمایش مالیات بر صورتحساب
fr_ca: Afficher sur les factures
it_it: Visualizza imposta sulle fatture
nn_no: Vis mva på fakturaer
pt_br: Exibir impostos na fatura

source: Thank You
de_de: Herzlichen Dank
es_es: Gracias
fa_ir: متشکریم
fr_ca: Merci
it_it: Grazie
nn_no: Takk
pt_br: Obrigado

source: Payment Info
de_de: Zahlungsinfo
es_es: Información de Pago
fa_ir: اطلاعات پرداخت
fr_ca: Information de paiement
it_it: Info Pagamento
nn_no: Betalingsinformasjon
pt_br: Informações de Pagamento

source: Your Name
de_de: Ihr Name
es_es: Su Nombre
fa_ir: نام شما
fr_ca: Votre nom
it_it: نام
nn_no: Namnet ditt
pt_br: Seu Nome

source: This information is (optionally) added to your invoice
de_de: Diese Information wird Ihrer Rechnung (optional) hinzugefügt
es_es: Esta información se añadirá (opcionalmente) a sus factura
fa_ir: این اطلاعات (به صورت اختیاری) به صورت فاکتور اضافه شده است
fr_ca: Cette information est (éventuellement) ajoutée à votre facture
it_it: Queste informazioni (facoltativamente) viene aggiunto alla tua fattura
nn_no: Denne informasjonen legges (valgfritt) til fakturaen
pt_br: Esta informação é adicionada à sua fatura (opcional)

source: Your Business Name
de_de: Firmenname
es_es: Nombre de su negocio
fa_ir: نام کسب و کار
fr_ca: Votre nom d'entreprise
it_it: Il nome della vostra azienda
nn_no: Foretaksnavn
pt_br: Nome de seu Negócio

source: Your Full Business Information
de_de: Ihre vollständigen Geschäftsinformationen

source: Your installation ID for WorldPay
de_de: Ihre Installations-ID für WorldPay
es_es: Su ID de instalación para WorldPay
fa_ir: شناسه نصب شما برای WorldPay
fr_ca: Votre ID d’installation pour WorldPay
it_it: Il tuo ID di installazione per WorldPay
nn_no: Installasjons-IDen for WorldPay
pt_br: Sua ID de instalação do WorldPay

source: Your Installation ID
de_de: Ihre Installations-ID
es_es: Su ID de instalación
fa_ir: شناسه نصب شما
fr_ca: Code d’identification de l’installation
it_it: Codice identificativo dell’impianto
nn_no: Installasjons-IDen
pt_br: Sua ID de instalação

source: (must be a business account)
de_de: (muss ein Geschäftskonto sein)
es_es: (debe ser una cuenta comercial)
fa_ir: (باید یک حساب تجاری باشد)
fr_ca: (doit être un compte d’entreprise)
it_it: (deve essere un account aziendale)
nn_no: (må være en forretningskonto)
pt_br: (conta business)

source: Your email for paypal
de_de: Ihre E-Mailadresse für Paypal
es_es: Su email para paypal
fa_ir: ایمیل شما برای paypal
fr_ca: Votre email de paypal
it_it: La tua email per paypal
nn_no: Din email for paypal
pt_br: Seu e-mail do PayPal

source: Your PayPal Business Email
de_de: Ihre PayPal Business E-Mail-Adresse
es_es: Su correo de negocio en PayPal
fa_ir: ایمیل کسب و کار پی پال شما
fr_ca: Adresse électronique PayPal Business
it_it: Email Business PayPal
nn_no: PayPal Business e
pt_br: Seu e-mail do PayPal business

source: Your stripe public key
de_de: Ihr öffentlicher Schlüssel bei Stripe
es_es: Su stripe public key
fa_ir: خط مشی تو کلید عمومی است
fr_ca: Stripe Public Key
it_it: Stripe Public Key
nn_no: Stripe offentlig nøkkel
pt_br: Sua Stripe Public Key

source: Stripe Public Key
de_de: Stripe öffentlicher Schlüssel
fa_ir: کلید عمومی خط
nn_no: Stripe offentlig nøkkel

source: Your stripe secret key
de_de: Ihr Stripe Secret Key
es_es: Su stripe secret key
fa_ir: کلید رمز Stripe
fr_ca: Clé secrète Stripe
it_it: La tua chiave segreta Stripe
nn_no: Stripe Secret Key
pt_br: Sua Stripe secret key

source: To use Stripe for payments your website will need to use SSL (that is your client portal should be delivered @
de_de: Um Stripe für Zahlungen zu verwenden, muss Ihre Website SSL verwenden (d.h. Ihr Kundenportal sollte @ geliefert werden.
es_es: Para utilizar Stripe para los pagos de su website tendrá que utilizar SSL (que es su portal de cliente debe ser entregado @
fa_ir: برای استفاده از Stripe برای پرداخت، وبسایت شما باید از SSL استفاده کند (یعنی پورتال مشتری شما باید تحویل شود @
fr_ca: D’utiliser la bande pour les paiements de votre site Internet vous devrez utiliser SSL (c’est votre portail client doit être transmise @
it_it: Utilizzare la striscia per il tuo sito Web sarà necessario utilizzare SSL pagamenti (che è il tuo portale di client deve essere consegnato @
nn_no: Bruke Stripe for betalinger webområdet må bruke SSL (dvs klient portalen skal leveres @
pt_br: Para utilizar Stripe para pagamentos, você precisa utilizar SSL (quer dizer que seu portal do cliente deve ser @

source: How do you want to accept payments?
de_de: Welche Zahlungsmethoden möchten Sie anbieten?
es_es: ¿Cómo desea aceptar pagos?
fa_ir: چگونه می خواهید قبول پرداخت کنید؟
fr_ca: Comment voulez-vous accepter les paiements ?
it_it: Come si desidera accettare i pagamenti?
nn_no: Hvordan vil du Godta betalinger?
pt_br: Como você deseja aceitar pagamentos?

source: Accept Payment via
de_de: Zahlung akzeptieren über
es_es: Aceptar pago a través de
fa_ir: تبت پرداخت
fr_ca: Accepter le paiement
it_it: Accetta Pagamento
nn_no: Godta betaling via
pt_br: Aceitar pagamentos via

source: Enter an URL here, or upload a default logo to use on your invoices etc.
de_de: Geben Sie eine URL hier, oder laden Sie ein Standard-Logo auf Ihren Rechnungen verwenden!

source: Your Business Logo
de_de: Ihr Geschäftslogo
es_es: Logotipo de su negocio
fa_ir: کسب و کار شما
fr_ca: Votre entreprise
it_it: LA TUA IMPRESA
nn_no: Firmalogoen
pt_br: Logo de Sua Empresa

source: Setup and control how the invoicing functionality works in your ZBS CRM. If you have any feedback on our invoicing functionality please do let us know.
de_de: Richten Sie in Ihrem ZBS CRM ein und steuern Sie, wie die Rechnungsfunktionalität funktioniert. Wenn Sie Feedback zu unserer Rechnungsfunktionalität haben, lassen Sie es uns bitte wissen.
es_es: Ajuste y controle la funcionalidad de Facturación en su ZBS CRM. Si tiene algún comentario sobre la funcionalidad de Fecturación, haganoslo saber.
fa_ir: راه اندازی و کنترل چگونگی کارکرد صورتحساب در ZBS CRM کار کنید. اگر شما هر گونه بازخوردی در مورد قابلیت پرداخت صورتحساب خود داشته باشید لطفا به ما اطلاع دهید.
fr_ca: Configurer et contrôler le fonctionne de la fonctionnalité de facturation dans votre CRM ZBS. Si vous avez des commentaires sur nos fonctionnalités de facturation sais s’il vous plaît laissez-nous.
it_it: Impostare e controllare il funzionamento della funzionalità di fatturazione nel tuo CRM ZBS. Se avete qualsiasi feedback sulla nostra fatturazione funzionalità fatecelo sapere.
nn_no: Setup og styrer hvordan funksjonen fakturering fungerer i din ZBS CRM. Hvis du har tilbakemeldinger på våre fakturering funksjonalitet vennligst gi oss beskjed.
pt_br: Configure e controle como a funcionalidade de faturas funciona no seu ZBS CRM. Se você tiver alguma sugestão sobre a nossa funcionalidade de faturas, por favor deixe-nos envie uma mensagem.

source: reCaptcha Site Key
de_de: reCaptcha Schlüssel für Webseite
es_es: reCaptcha Clave del Sitio
fa_ir: کلید خصوصی reCAPTCHA
fr_ca: Clé Site reCaptcha
nn_no: nettstedsnøkkel for reCaptcha

source: This setting enabled reCaptcha for your front end forms. If you'd like to use this to avoid spam, please sign up for a site key and secret
de_de: Diese Einstellung hat reCaptcha für Ihre Frontend-Formulare aktiviert. Wenn Sie dies zur Vermeidung von Spam nutzen möchten, melden Sie sich bitte für einen Websiteschlüssel und ein geheimes Passwort an.
es_es: Este ajuste habilita el reCaptcha en el interfaz de sus formularios. Si quiere usar esto para evitar spam, por favor obtenga una clave de sitio y secreta.
fa_ir: این تنظیم reCaptcha را برای فرمهای جلویی شما فعال کرده است. اگر می خواهید از این گزینه برای جلوگیری از هرزنامه استفاده کنید، لطفا برای کلید سایت و راز خود ثبت نام کنید
fr_ca: Ce paramètre activé reCaptcha pour vos formulaires de front-end. Si vous ne souhaitez pas l’utiliser pour éviter le spam, veuillez vous inscrire pour une clé de site et le secret
it_it: Questa impostazione attivata reCaptcha per i moduli di front-end. Se si desidera utilizzare questo per evitare lo spam, registrati per un sito chiave e segreto
nn_no: Denne innstillingen aktivert reCaptcha for frontdelen skjemaene. Hvis du ønsker å bruke dette for å unngå spam, vennligst Registrer deg for en nøkkelen og hemmelig
pt_br: Essa configuração habilita o reCaptcha para seus formulários de front-end. Se você quiser utiliza-lo para evitar spam, por favor, cadastre-se para uma site key e secret

source: Enable reCaptcha
de_de: Aktivieren Sie reCaptcha
es_es: Habilitar reCaptcha
fa_ir: فعال کردن reCAPTCHA
fr_ca: Activer reCaptcha
it_it: Abilita reCaptcha
pt_br: Habilitar o reCaptcha

source: Help show us some love by displaying the powered by on your forms
de_de: Helfen Sie uns, etwas Liebe zu zeigen, indem Sie "powered by" auf Ihren Formularen anzeigen
es_es: Ayúdenos y muéstrenos su apoyo mostrando el "con tecnología de" ("powered by") en sus formularios
fa_ir: کمک به نمایش برخی از عناوین توسط نمایش فرم های خود را به ما نشان دهید
fr_ca: Aider nous montrer un peu d’amour en affichant la propulsé par sur vos formulaires
it_it: Aiuto ci mostrano alcuni amore visualizzando l'alimentato sui form
nn_no: Hjelpe viser oss noen kjærlighet ved å vise den drevet av på skjemaer
pt_br: Ajude-nos exibindo o "feito com ZBS" em seus formulários

source: Forms Settings
de_de: Formulareinstellungen
es_es: Ajustes de Formularios
fa_ir: تنظیمات فرم ها
fr_ca: Paramètres de formulaire
it_it: Impostazioni dei moduli
nn_no: Uhell endrer skjemainnstillingene.
pt_br: Configurações de Formulários

source: Form Extensions
de_de: Formular-Erweiterungen
es_es: Extensiones de forma
fa_ir: Extensions فرم
fr_ca: Extensions de forme
it_it: Estensioni modulo
nn_no: Skjemaet utvidelser
pt_br: Extensões de forma

source: From this page you can modify the settings for ZBS CRM Front-end Forms. Want to use other forms like Contact Form 7? Check out our
de_de: Auf dieser Seite können Sie die Einstellungen für ZBS CRM Frontend-Formulare ändern. Möchten Sie andere Formulare wie das Kontaktformular 7 verwenden? Schauen Sie sich unsere
es_es: Desde esta página puede modificar la configuración de formas de ZBS CRM front-end. ¿Desea utilizar otras formas como 7 del formulario de contacto? Compruebe hacia fuera nuestro
fa_ir: از این صفحه می توانید تنظیمات ZBS CRM Front-end Forms را تغییر دهید. آیا می خواهید از فرم های دیگر مانند فرم تماس با 7 استفاده کنید؟ اتمام ما
fr_ca: Depuis cette page, vous pouvez modifier les paramètres pour ZBS CRM frontaux/principaux formulaires. Vous souhaitez utiliser d’autres formes comme Contact Form 7 ? Découvrez notre
it_it: Da questa pagina è possibile modificare le impostazioni per i moduli di front-end di CRM ZBS. Desidera utilizzare altre forme come la Contact Form 7? Scopri i nostri
nn_no: Fra denne siden kan du endre innstillingene for ZBS CRM Front-end-skjemaer. Vil du bruke andre former som kontakt skjema 7? Sjekk ut våre
pt_br: A partir desta página, você pode modificar as configurações para ZBS formas de front-end de CRM. Quer usar outras formas como o Contact Form 7? Confira nossos

source: Preview Portal
de_de: Vorschauportal
es_es: Portal de escuchar
fa_ir: پیشنمایش پورتال
fr_ca: Portail de l’aperçu
it_it: Anteprima Portal
nn_no: Forhåndsvisning Portal
pt_br: Portal de visualização

source: If you'd like to add a secondary role to users which Zero BS CRM creates automatically, you can do so here. (This is useful for integration into other plugins relating to access.)
de_de: Wenn Sie Benutzern, die Zero BS CRM automatisch erstellt, eine Nebenrolle hinzufügen möchten, können Sie dies hier tun. (Dies ist nützlich für die Integration in andere Plugins in Bezug auf den Zugriff.)
es_es: Si desea añadir un papel secundario a los usuarios que cero BS CRM crea automáticamente, puede hacerlo aquí. (Esto es útil para la integración en otros plugins relativas al acceso).
fa_ir: اگر می خواهید یک امتیاز ثانویه برای کاربران ایجاد کنید که Zero BS CRM به طور خودکار ایجاد می شود، می توانید این کار را در اینجا انجام دهید. (این برای ادغام با پلاگین های دیگر مربوط به دسترسی مفید است.)
fr_ca: Si vous souhaitez ajouter un rôle secondaire aux utilisateurs qui crée automatiquement des zéro BS CRM, vous pouvez le faire ici. (C’est utile pour intégrer les autres plugins relatives à l’accès).
it_it: Se si desidera aggiungere un ruolo secondario per gli utenti che ZBS crea automaticamente, è possibile farlo qui. (Questo è utile per l'integrazione in altri plugin in materia di accesso).
nn_no: Hvis du ønsker å legge til en sekundær rolle til brukere som null BS CRM oppretter automatisk, kan du gjøre det her. (Dette er nyttig for integrering i andre plugins relatert til tilgang.)
pt_br: Se você gostaria de adicionar um papel secundário aos usuários que Zero BS CRM cria automaticamente, você pode fazê-lo aqui. (Isso é útil para integração com outros plugins relativas ao acesso).

source: Assign extra role when generating users
de_de: Zusätzliche Rolle bei der Generierung von Benutzern zuweisen
es_es: Asignar rol extra cuando se generan los usuarios
fa_ir: هنگام ایجاد کاربران، نقش اضافی را تعیین کنید
fr_ca: Attribuer le rôle supplémentaire lors de la génération des utilisateurs
it_it: Assegnare il ruolo supplementare durante la generazione di utenti
nn_no: Tilordne ekstra rolle ved generering av brukere
pt_br: Atribuir função extra, ao gerar os usuários

source: No Statuses Found
de_de: Keinen Status gefunden
es_es: No encontró los Estados
fa_ir: پیدا نشد
fr_ca: Aucune statuts trouvés
it_it: No stati trovati
nn_no: Ingen statuser funnet
pt_br: Nenhum status encontrados

source: Note: This only applies when Automatic Generation is ticked above.
de_de: Hinweis: Dies gilt nur, wenn das Kontrollkästchen Automatische Generierung oben angekreuzt ist.
es_es: Nota: Esto sólo se aplica cuando generación automática está marcado arriba.
fa_ir: نکته: این فقط زمانی اعمال می شود که Generating خودکار در بالا نشان داده شده است.
fr_ca: Remarque : Ceci ne s’applique lorsque la génération automatique est cochée ci-dessus.
it_it: Nota: Questo vale solo quando la generazione automatica è spuntata sopra.
nn_no: Merk: Dette gjelder kun når automatisk generering er krysset over.
pt_br: Nota: Isto só se aplica quando a geração automática é assinalada acima.

source: This will automatically disable/enable client portal accounts based on status changes.
de_de: Dadurch werden die Kundenportalkonten aufgrund von Statusänderungen automatisch deaktiviert/aktiviert.
es_es: Esto será automáticamente activar o desactivar cuentas portal basadas en cambios de estado.
fa_ir: این به طور خودکار غیر فعال کردن / فعال کردن پورتال حساب مشتری بر اساس تغییر وضعیت است.
fr_ca: Cela va automatiquement activer/désactiver comptes portail client basés sur des changements de statut.
it_it: Questo verrà automaticamente attiva/disattiva account portale client basato sui cambiamenti di stato.
nn_no: Dette vil automatisk deaktivere/aktivere portalen kundekontoer basert på statusendringer.
pt_br: Isto irá automaticamente ativar/desativar contas de portal de cliente com base nas alterações de estado.

source: If automatically generating users, you can restrict which users automatically get accounts here, (based on contact status).
de_de: Wenn Sie Benutzer automatisch generieren, können Sie hier einschränken, welche Benutzer automatisch Konten erhalten (basierend auf dem Kontaktstatus).
es_es: Si la generación automática de los usuarios, puede restringir que los usuarios obtengan automáticamente cuentas aquí, (basado en estado de contacto).
fa_ir: اگر به طور خودکار کاربران را ایجاد کنید، می توانید محدودیت کنید که کاربران به صورت خودکار در اینجا (بر اساس وضعیت تماس) دریافت می کنند.
fr_ca: Si génère automatiquement des utilisateurs, vous pouvez restreindre les utilisateurs obtiennent automatiquement comptes ici, (basé sur l’état du contact).
it_it: Se viene generata automaticamente gli utenti, è possibile limitare gli utenti che ottengono automaticamente account qui, (basato su stato del contatto).
nn_no: Hvis automatisk genererer brukere, kan du begrense hvilke brukere automatisk bli regnskapet her (basert på forretningskontaktens status).
pt_br: Se gerar automaticamente os usuários, você pode restringir quais usuários obtém automaticamente as contas aqui, (baseado no status de contato).

source: Generate Users for Statuses
de_de: Benutzer für Status generieren
es_es: Generar los usuarios de Estados
fa_ir: تولید کاربران برای وضعیت ها
fr_ca: Générer des utilisateurs pour les statuts
it_it: Generare gli utenti per gli Stati
nn_no: Generere brukere for status
pt_br: Gerar os usuários para status

source: Note: This will automatically email the new contact a welcome email as soon as they're added.
de_de: Hinweis: Dadurch wird dem neuen Kontakt automatisch eine Begrüßungs-E-Mail zugesandt, sobald er hinzugefügt wird.
es_es: Nota: Esto será automáticamente correo electrónico nuevo contacto un correo de bienvenida en cuanto están añadidos.
fa_ir: توجه: این به طور خودکار ایمیل جدید تماس با یک ایمیل خوش آمدید به محض این که آنها اضافه شده است.
fr_ca: Remarque : Ceci automatiquement enverra le nouveau contact un email de bienvenue dès qu’ils sont ajoutés.
it_it: Nota: Questo automaticamente e-mail il nuovo contatto una email di benvenuto, non appena vengono aggiunti.
nn_no: Merk: Dette vil automatisk email kontaktpersonen en velkomst e så snart de er lagt til.
pt_br: Nota: Isto automaticamente enviaremos o novo contato um email de boas vindas assim que eles são adicionados.

source: Generate WordPress Users for all new contacts
de_de: WordPress-Benutzer für alle neuen Kontakte generieren
es_es: Generar los usuarios de WordPress para todos los contactos de nuevo
fa_ir: ایجاد وردپرس برای همه مخاطبین جدید
fr_ca: Générer des utilisateurs de WordPress pour tous les nouveaux contacts
it_it: Generare gli utenti di WordPress per tutti i nuovi contatti
nn_no: Generere WordPress brukere for alle nye kontakter
pt_br: Gerar os usuários WordPress para todos os novos contatos

source: The following options all concern the automatic creation of client portal user accounts.
de_de: Die folgenden Optionen betreffen alle die automatische Erstellung von Client-Portal-Benutzerkonten.
es_es: Las siguientes opciones todas refieren a la creación automática de cuentas de usuario portal de cliente.
fa_ir: گزینه های زیر همه مربوط به ایجاد خودکار حساب های پورتال پورتال مشتری هستند.
fr_ca: Toutes les options suivantes concernent la création automatique des comptes d’utilisateur du portail client.
it_it: Tutte le seguenti opzioni riguardano la creazione automatica di account utente del portale client.
nn_no: Følgende alle bekymring automatisk oppretting av portalbruker kundekontoer.
pt_br: Todas as opções a seguir dizem respeito a criação automática de contas de usuário do portal do cliente.

source: WordPress Users are required for each contact to access to your Client Portal.<br />You can generate these from any contact record, or automatically by selecting "Generate Users for all new contacts" below.
de_de: WordPress-Benutzer werden für jeden Kontakt benötigt, um auf Ihr Kundenportal zuzugreifen.<br />Sie können diese aus einem beliebigen Kontaktdatensatz oder automatisch generieren, indem Sie unten "Benutzer für alle neuen Kontakte generieren" auswählen.
es_es: Los usuarios de WordPress se requieren para cada contacto acceder a su Portal de cliente.<br>Puede generar estos de cualquier registro de contacto, o automáticamente seleccionando "Generar usuarios para todos los nuevos contactos" a continuación.
fa_ir: کاربران وردپرس برای هر تماس برای دسترسی به پورتال مشتری خود نیاز دارند. <br /> شما می توانید این را از هر سوابق تماس بگیرید یا به صورت خودکار با انتخاب «ایجاد کاربران برای همه مخاطبین جدید» در زیر.
fr_ca: Les utilisateurs de WordPress sont requises pour chaque contact accéder à votre portail Client.<br>Vous pouvez générer ces dans n’importe quel enregistrement de contact, ou automatiquement en sélectionnant « Generate utilisateurs pour tous les nouveaux contacts » ci-dessous.
it_it: Gli utenti di WordPress sono necessari per ogni contatto accedere al tuo portale di Client.<br>È possibile generare questi da qualsiasi record di contatto, o automaticamente selezionando "Genera gli utenti per tutti i nuovi contatti" sotto.
nn_no: WordPress brukere er nødvendig for kontaktinformasjon for klienten portalen.<br>Du kan generere fra en kontaktpersonoppføring, eller automatisk ved å velge "Generer brukere for alle nye kontakter" nedenfor.
pt_br: Os usuários do WordPress são necessários para cada contato aceder ao seu Portal de cliente.<br>Você pode gerar estas de qualquer registro de contato, ou automaticamente, selecionando "Gerar usuários para todos os novos contatos" abaixo.

source: Client Portal User Accounts
de_de: Kundenportal Benutzerkonten
es_es: Cuentas de usuario Portal de cliente
fa_ir: مشتری حساب کاربری پورتال
fr_ca: Comptes d’utilisateur du portail client
it_it: Account utente del portale client
nn_no: Portalbruker kundekontoer
pt_br: Contas de usuário do Portal do cliente

source: Help show us some love by displaying the powered by on your portal
de_de: Helfen Sie uns, etwas Liebe zu zeigen, indem Sie das Powered by auf Ihrem Portal anzeigen.
es_es: Ayudar a mostrarnos amor mostrando la potencia de su portal
fa_ir: راهنما با نمایش پورتال خود را با ما نشان می دهد
fr_ca: Aider nous montrer un peu d’amour en affichant la propulsé par sur vos formulaires
it_it: Aiuto ci mostrano alcuni amore visualizzando l'alimentato sul tuo portale
nn_no: Hjelpe viser oss noen kjærlighet ved å vise den drevet av på portalen
pt_br: Ajude-nos exibindo o \"feito com ZBS\" em seus formulários

source: Show powered by ZBS
de_de: Zeige powered by ZBS
es_es: Mostrar con tecnología de ZBS
fa_ir: نمایش طراحی شده توسط
fr_ca: Voir l’établissement alimenté par ZBS
it_it: Mostra Offerto da
nn_no: Vis drevet av ZBS
pt_br: Exibir feito com ZBS

source: Client Portal Settings
de_de: Kundenportal Einstellungen
es_es: Configuración del Portal de cliente
fa_ir: تنظیمات پورتال مشتری
fr_ca: Paramètres du portail client
it_it: Impostazioni del portale client
nn_no: Klienten portalinnstillinger
pt_br: Configurações do Portal do cliente
