Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Choose your style for the form you wish to embed (click to choose)
de_de: Wählen Sie Ihren Stil für das Formular, das Sie einbetten möchten (zum Auswählen anklicken).
es_es: Elija su estilo para el formulario que desea incluir (click para seleccionar)
fa_ir: سبک خود را برای فرم مورد نظر خود انتخاب کنید (برای انتخاب کلیک کنید)
fr_ca: Choisissez votre style pour la forme que vous souhaitez incorporer (cliquez pour choisir)
it_it: Scegli il tuo stile per la forma che si desidera incorporare (Clicca per scegliere)
nn_no: Velg din stil for skjemaet du vil bygge inn (Klikk for å velge)
pt_br: Escolha o estilo do formulário que você deseja incorporar (clique para salvar)

source: Welcome to Zero BS CRM Form Creator
de_de: Willkommen bei Zero BS CRM Form Creator
es_es: Bienvenido a cero BS CRM formulario creador
fa_ir: خوش آمدید به Zero BS CRM Creator
fr_ca: Bienvenue à zéro créateur forme BS CRM
it_it: Benvenuti a Zero BS CRM Form Creator
nn_no: Velkommen til null BS CRM skjemaoppretteren
pt_br: Bem vindo ao Criador de Formulários do Zero BS CRM

source: Use the code below to embed this form on another site
de_de: Verwenden Sie den folgenden Code, um dieses Formular auf einer anderen Website einzubetten.
es_es: Utilizar el código siguiente para incrustar este formulario en otro sitio
fa_ir: از این کد برای استفاده از این فرم در سایت دیگری استفاده کنید
fr_ca: Le code ci-dessous permet d’intégrer ce formulaire sur un autre site
it_it: Utilizzare il codice riportato di seguito per incorporare questa forma su un altro sito
nn_no: Bruk koden nedenfor til å legge inn dette skjemaet på et annet område
pt_br: Use o código abaixo para incorporar este formulário em outro site

source: Embed Code
de_de: Eingebetteter Code
es_es: Código Embebido
fa_ir: کد جاسازی ویدیو را وارد کنید.
fr_ca: Code intégré
it_it: Codice di incorporamento
nn_no: Inbyggingskode

source: Form Settings
de_de: Formular Einstellungen
es_es: Configuración de formulario
fa_ir: تنظیمات فرم
fr_ca: Paramètres du formulaire
it_it: Impostazioni modulo
nn_no: Skjemainnstillinger
pt_br: Configurações de Formulário

source: Form Language Labels
de_de: Formular-Sprache-Beschriftungen
es_es: Etiquetas de lenguaje de forma
fa_ir: برچسب های زبان فرم
fr_ca: Étiquettes de langue de forme
it_it: Lingua targhette
nn_no: Skjemaet språk etiketter
pt_br: Rótulos de Linguagem do Formulário

source: Note:
de_de: Anmerkung:

source: Our Events Manager Functionality is in Beta. We are looking for feedback on this functionality.
de_de: Unsere Eventmanager-Funktionalität befindet sich in der Beta-Phase. Wir freuen uns über Feedback zu dieser Funktionalität.
es_es: Nuestra funcionalidad de gestor de eventos está en fase Beta. Estamos buscando feedback sobre esta funcionalidad.
fa_ir: عملکرد مدیریت رویداد ما در بتا است. ما به دنبال بازخورد در مورد این قابلیت هستیم.
fr_ca: Notre fonctionnalité de gestionnaire d’événements est en version bêta. Nous recherchons des commentaires sur cette fonctionnalité.
it_it: La nostra funzionalità di gestione degli eventi è in beta. Stiamo cercando feedback su questa funzionalità.
nn_no: Våre hendelser Manager funksjonalitet er i Beta. Vi leter etter tilbakemelding på denne funksjonaliteten.
pt_br: Nossa funcionalidade do Gerenciador de eventos está em Beta. Estamos à procura de feedback sobre esta funcionalidade.

source: Do you like this?
de_de: Gefällt es Ihnen?
es_es: ¿Te gusta esto?
fa_ir: این مطلب را می‌پسندید؟
fr_ca: - Tu aimes ?
it_it: Ti piace?
nn_no: Liker du?
pt_br: Gostou?

source: Completed
de_de: Fertiggestellt
es_es: Migración de Zero BS completada
fa_ir: Zero BS Migrations Completed
fr_ca: Terminée
it_it: Completato
nn_no: Null BS overføring fullført
pt_br: Concluído

source: Mark Complete:
de_de: Als erledigt markieren:
es_es: Marcar como Completado:
fa_ir: علامت گذاری به عنوان کامل شده
fr_ca: Marquer comme complété
it_it: Segna come “completato”
nn_no: Marker som fullført
pt_br: Marcar Completo:

source: 1 Hour before
de_de: 1 Stunde vorher
es_es: 1 hora antes
fa_ir: 1 ساعت قبل
fr_ca: 1 heure avant
it_it: 1 ora prima
nn_no: 1 time før
pt_br: 1 Hora Antes

source: 12 Hours before
de_de: 12 Stunden vorher
es_es: 12 horas antes
fa_ir: 12 ساعت قبل
fr_ca: 12 heures avant
it_it: 12 ore prima
nn_no: 12 timer før
pt_br: 12 Horas Antes

source: 24 Hours before
de_de: 24 Stunden vorher
es_es: 24 horas antes
fa_ir: 24 ساعت قبل
fr_ca: 24 heures avant
it_it: 24 ore prima
nn_no: 24 timer før
pt_br: 24 Horas Antes

source: Need help?
de_de: Benötigen Sie Hilfe?
es_es: ¿Necesita ayuda?
fa_ir: نیاز به کمک دارید؟
fr_ca: Besoin d’aide ?
it_it: Hai bisogno di aiuto?
nn_no: Trenger du hjelp?
pt_br: Precisa de Ajuda?

source: Notify CRM User:
de_de: Benachrichtigen Sie den CRM-Benutzer:
es_es: Notificar al usuario CRM:
fa_ir: اعلان CRM کاربر:
fr_ca: Notifier l’utilisateur CRM :
it_it: Notifica utente CRM:
nn_no: Varsle CRM-bruker:
pt_br: Notificar o usuário CRM:

source: Task Information
de_de: Aufgabeninfo
es_es: sobre la organización y las tareas
fa_ir: وظیفه اطلاعات
fr_ca: اطلاعات وظیفه
it_it: Informazioni attività
nn_no: Oppgåveinformasjon
pt_br: Informações da Tarefa

source: Customer Aliases (AKA)
de_de: Kunden-Aliase (AKA)
fa_ir: نامهای کاربری مشتری (AKA)
fr_ca: Alias de client (AKA)
it_it: Alias di cliente (AKA)
nn_no: Kunden aliaser (AKA)

source: Save your new Customer before Customer Portal functionality becomes available
de_de: Speichern Sie Ihren neuen Kunden, bevor die Funktionalität des Kundenportals verfügbar wird.
fa_ir: مشتری جدید خود را ذخیره کنید قبل از اینکه قابلیت پورتال مشتری در دسترس قرار گیرد
fr_ca: Enregistrez votre nouveau client avant que le portail client fonctionnalité sera disponible
it_it: Salvare il vostro nuovo cliente prima portale clienti funzionalità diventa disponibile
nn_no: Lagre den nye kunden før Kundeportal funksjonalitet blir tilgjengelig

source: Contact Files
de_de: Kontaktdateien

source: No Transactions Yet
de_de: Keine Transaktionen
fa_ir: هیچ معاملاتی انجام نشده است.
fr_ca: Aucunes transactions
it_it: Non hai nessun transazioni
nn_no: Ingen transaksjoner her foreløpig

source: Add a Transaction
de_de: Transaktion hinzufügen
fa_ir: یک تراکنش را اضافه کنید
fr_ca: Ajouter une opération
it_it: Aggiungere una transazione
nn_no: Legge til en transaksjon

source: Transaction
de_de: Transaktion
es_es: Transacción
fa_ir: تراکنش
it_it: Transazione
nn_no: Transaksjon
pt_br: Transação

source: No Invoices Yet
de_de: Keine Rechnungen
fa_ir: هیچ فاکتوری یافت نشد
fr_ca: Pas de facture
it_it: Nessuna fattura
nn_no: Ingen fakturaer ennå

source: Add an Invoice
de_de: Rechnung hinzufügen
fa_ir: یک فاکتور را اضافه کنید
fr_ca: Ajouter une facture
it_it: Aggiungi una fattura
nn_no: Legge til en faktura

source: No Quotes Yet
de_de: Keine Angebote
fa_ir: با این حال، نقل قول نیست
fr_ca: Pas de devis pour le moment
it_it: Ancora senza virgolette
nn_no: Ingen sitater ennå

source: Add a Quote
de_de: Angebot hinzufügen
fa_ir: نقل قول اضافه کنید
fr_ca: Ajouter une estimation
it_it: Aggiungi un preventivo
nn_no: Legge til et tilbud

source: Quotes, Invoices & Transactions
de_de: Angebote, Rechnungen & Transaktionen
fa_ir: نقل قول ها، صورتحساب ها و معاملات
fr_ca: Devis, factures & Transactions
it_it: Preventivi, fatture & transazioni
nn_no: Tilbud, fakturaer & transaksjoner

source: View Customer Image
de_de: Kundenlogo anzeigen
fa_ir: مشاهده تصویر مشتری
fr_ca: Logo
it_it: Immagine di vista del cliente
nn_no: Vis kunde bilde

source: Type to Assign Company
de_de: Kontakt einer Firma zuordnen
es_es: Tipo de empresa de asignar
fa_ir: تایپ کردن به شرکت اختصاص دهید
fr_ca: Type à assigner l’entreprise
it_it: Tipo da assegnare azienda
nn_no: Type tilordne selskapet
pt_br: Tipo para atribuir empresa

source: External Sources
de_de: Externe Quellen

source: Activity Log
de_de: Aktivitäten
es_es: Registro de actividades
fa_ir: گزارش فعالیت
fr_ca: Journal d'activité
it_it: Log Attività
nn_no: Loggført aktivitet
pt_br: Log de Atividades

source: There was an error removing this alias
de_de: Es gab einen Fehler beim Entfernen dieses Alias.
es_es: Hubo un error quitar este alias
fa_ir: هنگام حذف این نام مستعار خطایی روی داد
fr_ca: Il y avait une erreur de supprimer cet alias
it_it: C'era un errore durante la rimozione di questo alias
nn_no: Det oppstod en feil under fjerning dette aliaset
pt_br: Erro ao remover este alias

source: There was an error adding this alias
de_de: Es gab einen Fehler beim Hinzufügen dieses Alias.
es_es: Hubo un error al agregar este alias
fa_ir: هنگام افزودن این نام مستعار، خطایی رخ داد
fr_ca: Il y avait une erreur en ajoutant cet alias
it_it: C'era un errore aggiungendo questo alias
nn_no: Feil å legge dette aliaset
pt_br: Erro ao adicionar este alias

source: This Alias is already in use by another contact.
de_de: Dieser Alias wird bereits von einem anderen Kontakt verwendet.
es_es: Este Alias ya está en uso por otro contacto.
fa_ir: این نام مستعار در حال حاضر توسط یک مخاطب دیگر مورد استفاده قرار می گیرد.
fr_ca: Cet Alias est déjà utilisé par un autre contact.
it_it: Questo Alias è già in uso da un altro contatto.
nn_no: Dette aliaset er allerede i bruk av en annen kontakt.
pt_br: Este Alias já está em uso por outro contato.

source: Error
de_de: Fehler
es_es: Ocurrió un error al aceptar esta propuesta, por favor envíe un correo para dejarnos saber
fa_ir: خطا
fr_ca: Erreur
it_it: Errore
nn_no: Feil
pt_br: Erro

source: Add Alias
de_de: Alias hinzufügen
es_es: Añadir alias
fa_ir: افزودن نام‌گردان جدید
fr_ca: Přidat zkratku
it_it: Aggiungi alias
nn_no: Legg til alias
pt_br: Adicionar Alias

source: Add Alias.. e.g.
de_de: Alias hinzufügen... z.B.
es_es: Añadir Alias... por ejemplo
fa_ir: اضافه کردن نام مستعار .. به عنوان مثال
fr_ca: Ajouter Alias... par exemple
it_it: Aggiungi Alias... ad es.
nn_no: Legge til aliaset. f.eks
pt_br: Adicionar o Alias... por exemplo

source: Remove Alias
de_de: Alias entfernen
es_es: eliminar (alias)
fa_ir: حذف نام مستعار
fr_ca: odstranit zkratku
it_it: Rimuovere alias
nn_no: Fjerne Alias
pt_br: Remover o Alias

source: You will not be able to add an alias until you've saved this contact
de_de: Sie können keinen Alias hinzufügen, bis Sie diesen Kontakt gespeichert haben.
es_es: Usted no será capaz de añadir un alias hasta que usted ha guardado este contacto
fa_ir: شما نمیتوانید نام مستعار را اضافه کنید تا این مخاطب را ذخیره نکنید
fr_ca: Vous ne serez pas en mesure d’ajouter un alias jusqu'à ce que vous avez enregistré ce contact
it_it: Non sarà in grado di aggiungere un alias, fino a quando hai salvato questo contatto
nn_no: Du kan ikke legge til et alias før du har lagret denne kontakten
pt_br: Você não será capaz de adicionar um alias até você salvou este contato

source: Contact Aliases (AKA)
de_de: Kunden-Aliase (AKA)

source: Social Profiles
de_de: Social Media Profile
es_es: Perfiles Sociales
fa_ir: شبکه‌های اجتماعی
fr_ca: Profils sociaux
it_it: Profili Social
nn_no: Sosiale profiler
pt_br: Perfis Sociais

source: Save your contact, or add an email to enable Customer Portal functionality
de_de: Speichern Sie Ihren Kontakt oder fügen Sie eine E-Mail-Adresse hinzu, um die Funktionalität des Kundenportals zu aktivieren.

source: Generate WordPress User
de_de: WordPress-Benutzer generieren
es_es: Generar usuario de WordPress
fa_ir: ایجاد وردپرس کاربر
fr_ca: Générer l’utilisateur WordPress
it_it: Generare utente WordPress
nn_no: Generere WordPress bruker
pt_br: Gerar Usuário WordPress

source: No WordPress User exists with this email
de_de: Es existiert kein WordPress-Benutzer mit dieser E-Mail-Adresse.
es_es: No existe ningún usuario de WordPress con este correo electrónico
fa_ir: هیچ وردپرس وجود ندارد با این ایمیل
fr_ca: Aucun utilisateur de WordPress n’existe avec cet email
it_it: Non esiste nessun utente di WordPress con questo indirizzo email
nn_no: Finnes ingen WordPress bruker med dette email
pt_br: Nenhum usuário WordPress existe com este e-mail

source: Enable Access
de_de: Zugang aktivieren
es_es: Habilitar acceso
fa_ir: فعال کردن دسترسی
fr_ca: Autoriser l’accès
it_it: Abilita accesso:
nn_no: Aktiver tilgang
pt_br: Ativar acesso

source: Disabled
de_de: Deaktiviert
es_es: Desactivado
fa_ir: غیر فعال
fr_ca: Désactivé
it_it: Disabilitato
nn_no: Deaktivert
pt_br: Desabilitar

source: Disable Access
de_de: Zugriff deaktivieren
es_es: Deshabilitar el acceso
fa_ir: غیر فعال کردن دسترسی
fr_ca: Désactiver l'accès
it_it: Disabilitare l'accesso
nn_no: Deaktivere tilgang
pt_br: Desabilitar o acesso

source: Enabled
de_de: Aktiviert
es_es: Activado
fa_ir: فعا
fr_ca: Activé
it_it: Abilitato
nn_no: Aktivert
pt_br: Habilitar

source: Customer Portal Access:
de_de: Kunden-Portal-Zugang:
es_es: Acceso Portal del cliente:
fa_ir: دسترسی به پورتال مشتری:
fr_ca: Accès au portail client :
it_it: Accesso al portale clienti:
nn_no: Kunden Portal tilgang:
pt_br: Acesso Portal do cliente:

source: WordPress User Linked
de_de: WordPress Benutzer verknüpft
es_es: Usuario de WordPress vinculado
fa_ir: وردپرس کاربر مرتبط است
fr_ca: Utilisateur de WordPress lié
it_it: WordPress utente collegato
nn_no: WordPress bruker koblet
pt_br: WordPress usuário vinculado

source: Contact Portal
de_de: Kontakt-Portal

source: Accepted File Types
de_de: Akzeptierte Dateiarten
es_es: Tipos de archivo aceptados
fa_ir: فرمت فایل های مجاز
fr_ca: Types de fichiers acceptés
it_it: Tipi di File accettati
nn_no: Godkjente filtyper:
pt_br: Tipos de Arquivo Aceitos

source: Optional
de_de: Wahlweise
es_es: Opcional
fa_ir: اختیاری
fr_ca: Optionnel
it_it: Opzional
nn_no: Valgfri
pt_br: Opcional

source: Add File
de_de: Datei hinzufügen
es_es: Agregar Archivo
fa_ir: اضافه کردن فایل
fr_ca: Ajouter un fichier
it_it: Aggiungi file
nn_no: Legg til fil
pt_br: Adicionar Arquivo

source: Other Files
de_de: Andere Dateien
es_es: Otros archivos
fa_ir: فایل های دیگر
fr_ca: Autres fichiers
it_it: Altri file
nn_no: Andre filer
pt_br: Outros Arquivos

source: Contact Updated
de_de: Kontakt aktualisiert

source: No Countries Loaded
de_de: Keine Länder geladen
es_es: Ningún país cargados
fa_ir: هیچ کشور بارگیری نشده است
fr_ca: Aucun pays chargés
it_it: Nessun paese caricato
nn_no: Ingen land lastet
pt_br: Nenhum país carregado

source: Customer Details
de_de: Ihre Details
es_es: Detalles del cliente
fa_ir: اطلاعات مشتری
fr_ca: Vos informations
it_it: Dettagli del cliente
nn_no: Kundedetaljer
pt_br: Detalhes do Cliente

source: No contacts found at
de_de: Keine Kontakte gefunden
es_es: Sin contactos encontradas la empresa
fa_ir: هیچ اطلاعات تماسی یافت نشد
fr_ca: Aucun contact trouvé
it_it: Non è stato trovato alcun contatto
nn_no: Ingen kontakter funnet
pt_br: Nenhum contato encontrado em

source: Contacts at
de_de: Ansprechpartner unter
es_es: Contactos
fa_ir: اطلاعات تماس در
fr_ca: Personnes- ressources à AAC
it_it: Referenti presso il CCR
nn_no: Kontakter på
pt_br: Contatos em

source: No Options
de_de: Keine Optionen
es_es: No hay opciones
fa_ir: ذخیره تنظیمات
fr_ca: options:
it_it: Nessuna opzione
nn_no: Ingen alternativer
pt_br: Sem Opções

source: Select
de_de: Wähle
es_es: Seleccionar
fa_ir: انتخاب
fr_ca: Sélectionner
it_it: Seleziona
nn_no: Vel
pt_br: Selecione

source: Success! Your SMTP details are correct. (A test email was successfully sent)
de_de: Klasse! Ihre SMTP-Daten sind korrekt. (Eine Test-E-Mail wurde erfolgreich versendet)
es_es: ¡Un éxito! Su información de SMTP es correcta. (Se envió un correo electrónico de prueba)
fa_ir: موفقیت! جزئیات SMTP شما صحیح است (یک ایمیل آزمون با موفقیت فرستاده شد)
fr_ca: Succès ! Les détails de votre SMTP sont corrects. (Un email de test a été correctement envoyé)
it_it: Successo! I dati di SMTP siano corretti. (Una email di prova è stata inviata correttamente)
nn_no: Suksess! SMTP-opplysninger er korrekte. (En test epost ble sendt)
pt_br: Sucesso! Os detalhes do seu SMTP estão corretos. (Um e-mail de teste foi enviado com sucesso)

source: This error suggests that your Port & Security settings are not correct, or that you have the wrong value for SMTP Host.
de_de: Dieser Fehler deutet darauf hin, dass Ihre Port & Security-Einstellungen nicht korrekt sind oder dass Sie einen falschen Wert für den SMTP-Host haben.
es_es: Este error indica que la configuración de puerto y seguridad no es correcta, o que tiene el valor incorrecto para el SMTP Host.
fa_ir: این خطا نشان می دهد که تنظیمات Port & Security شما درست نیست یا مقدار اشتباهی برای میزبان SMTP.
fr_ca: Cette erreur semble indiquer que vos paramètres de sécurité & de Port ne sont pas corrects, ou que vous avez une valeur incorrecte pour l’hôte SMTP.
it_it: Questo errore suggerisce che le impostazioni di protezione & porta non sono corrette, o che ti abbia il valore errato per SMTP Host.
nn_no: Denne feilen tyder på at innstillingene for Port & sikkerhet ikke er riktig, eller at du har feil verdi for SMTP-verten.
pt_br: Este erro sugere que suas configurações de porta e segurança não estão corretas, ou que você tenha o valor errado para o Host de SMTP.

source: Your SMTP details do not allow mail to be sent. (A test email could not be successfully sent)
de_de: Ihre SMTP-Daten verhindern den E-Mail-Versand. (Eine Test-E-Mail konnte nicht erfolgreich gesendet werden)
es_es: Sus datos de SMTP no permiten que se envíe el correo. (Un correo de prueba podría no ser envió)
fa_ir: جزئیات SMTP شما اجازه ارسال ایمیل را نمی دهد. (یک ایمیل تست موفق با موفقیت ارسال نشد)
fr_ca: Les détails de votre SMTP ne permettent pas de courrier à envoyer. (Un email de test n’a pu être correctement envoyé)
it_it: I dettagli di SMTP non consentono posta da inviare. (Una email di prova potrebbe non essere inviata correttamente)
nn_no: SMTP detaljer tillater ikke e-post skal sendes. (En test e-post kan ikke bli sendt)
pt_br: Os detalhes do seu SMTP não permite email a ser enviado. (Um e-mail de teste pode não ser enviado com êxito)

source: Mail Delivery Routine
de_de: E-Mail-Zustellroutine
es_es: Rutina de entrega de correo
fa_ir: روادید تحویل ایمیل
fr_ca: Routine de livraison de courrier
it_it: Routine di consegna di posta
nn_no: E levering rutine
pt_br: Rotina de entrega de correio

source: <span>#297</span>No settings found for this mail delivery option
de_de: <span>#297</span>Keine Einstellungen für diese Mailzustelloption gefunden
es_es: <span>#297</span> No hay ajustes para esta opción de entrega de correo
fa_ir: <span># 297</span> هیچ تنظیماتی برای این گزینه تحویل ایمیل یافت نشد
fr_ca: <span>#297</span> Aucun paramètre trouvé pour cette option de livraison de courrier
it_it: <span>n. 297</span> Impostazioni non trovate per questa opzione di consegna di posta
nn_no: <span>#297</span> Ingen innstillinger funnet for dette alternativet for e-levering
pt_br: <span>#297</span> Não há definições encontradas para esta opção de entrega de correio

source: <span>#289</span>Mail Delivery mode not found
de_de: <span>#289</span>Mail Zustellmodus nicht gefunden
es_es: <span>#289</span> Modo de entrega de correo que no se encuentra
fa_ir: <span># 289</span> حالت تحویل پستی یافت نشد
fr_ca: <span>#289</span> Mode de livraison de courrier introuvable
it_it: <span>n. 289</span> Modalità di consegna di posta non trovato
nn_no: <span>#289</span> E leveringsmodus ikke funnet
pt_br: <span>#289</span> Modo de entrega de email não encontrado

source: <span>#291</span>Could not process message details for this mail delivery call
de_de: <span>#291</span>konnte keine Nachrichtendetails für diesen Mailzustellversuch verarbeiten.
es_es: <span>#291</span> No podrían procesar los datos de mensaje de esta convocatoria de entrega de correo
fa_ir: <span># 291</span> نمی توان جزئیات پیام را برای این تماس تحویل نامه پستی پردازش کرد
fr_ca: <span>#291</span> N’a pas pu traiter Détails du message pour cet appel de livraison de courrier
it_it: <span>n. 291</span> Non in grado di elaborare i dettagli del messaggio per questa chiamata di consegna di posta
nn_no: <span>#291</span> Kan ikke behandle meldingsinformasjon sikkerhetstelefonen e levering
pt_br: <span>#291</span> Não pôde processar detalhes mensagem para esta chamada de entrega de correio

source: <span>#290</span>Could not load message for this mail delivery call
de_de: <span>#290</span>Konnte keine Nachricht für diesen Mailzustellversuch laden.
es_es: <span>#290</span> No se pudo cargar el mensaje para esta convocatoria de entrega de correo
fa_ir: <span># 290</span> نمیتوان پیام را برای این تماس تحویل نامه بارگیری کرد
fr_ca: <span>#290</span> N’a pas pu charger message pour cet appel de livraison de courrier
it_it: <span>n. 290</span> Impossibile caricare il messaggio per questa chiamata di consegna di posta
nn_no: <span>#290</span> Kan ikke laste meldingen sikkerhetstelefonen e levering
pt_br: <span>#290</span> Não pôde carregar a mensagem para esta chamada de entrega de correio

source: <span>#289</span>Could not load settings for this mail delivery option
de_de: <span>#289</span>Konnte keine Einstellungen für diese Mailzustelloption laden.
es_es: <span>#289</span> No se pudo cargar ajustes para esta opción de entrega de correo
fa_ir: <span># 289</span> تنظیمات را برای این گزینه تحویل پستی بارگیری نمیکنیم
fr_ca: <span>#289</span> Pas pu charger les paramètres pour cette option de livraison de courrier
it_it: <span>n. 289</span> Impossibile caricare le impostazioni per questa opzione di consegna di posta
nn_no: <span>#289</span> Kan ikke laste inn innstillingene for dette alternativet for e-levering
pt_br: <span>#289</span> Não foi possível carregar as configurações para esta opção de entrega de correio

source: Yesterday
de_de: Gestern
es_es: Ayer
fa_ir: دیروز
fr_ca: Hier
it_it: Ieri
nn_no: I går
pt_br: Ontem

source: Not Contacted
de_de: Nicht kontaktiert
es_es: No contactado
fa_ir: تماس نگرفته
fr_ca: Non contacté
it_it: Non contattato
nn_no: Ikke Kontaktet
pt_br: Não Contatado

source: days ago
de_de: vor wenigen Tagen
es_es: Hace días atrás
fa_ir: روز قبل
fr_ca: il y a plusieurs jours
it_it: giorni fa
nn_no: dager siden
pt_br: dias atrás

source: Items
de_de: Artikel

source: Show all tags
de_de: Alle Tags anzeigen
es_es: Mostrar todas las etiquetas
fa_ir: نمایش تمام برچسب ها
fr_ca: Afficher tous les mots-clés
it_it: Visualizza tutti i tag
nn_no: Vise alle koder
pt_br: Mostrar todas as etiquetas (tags)

source: Your form(s) could not be deleted.
de_de: Ihr(e) Formular(e) konnte(n) nicht gelöscht werden.
es_es: No se podrían eliminar sus formularios.
fa_ir: که فرمهای خود را نمی توان حذف کرد.
fr_ca: Votre demande n’a pas pu être supprimés.
it_it: Impossibile rimuovere il formato %s.
nn_no: Kan ikke slette din skjema(er).
pt_br: Seus formulários não podem ser excluídos.

source: Your form(s) have been deleted.
de_de: Ihr(e) Formular(e) wurde(n) gelöscht.
es_es: Se han eliminado sus formularios.
fa_ir: که فرمهای خود را حذف شده باشد.
fr_ca: Vos formulaires ont été supprimés.
it_it: I tuoi oggetti sono stati eliminati.
nn_no: Din skjemaene er slettet.
pt_br: Seus formulários foram excluídos.

source: Delete Form(s)
de_de: Formular(e) löschen
es_es: Borrar formularios
fa_ir: حذف که فرمهای
fr_ca: Supprimer le formulaire (s)
it_it: Elimina moduli
nn_no: Slette skjema(er)
pt_br: Excluir ou os formulários

source: Content Grab
de_de: Inhalt nehmen
es_es: Contenido Grab
fa_ir: گرفتن محتوا
fr_ca: Grab contenu
nn_no: Innhold Grip
pt_br: Captura de Conteúdo

source: Naked
de_de: Offen
fa_ir: برهنگی
fr_ca: Nu
it_it: Nudo
nn_no: Nakenhet
pt_br: Nudez

source: Your transaction(s) could not be deleted.
de_de: Ihre Transaktion(en) konnte(n) nicht gelöscht werden.
es_es: No se pueden eliminar tus transacciones.
fa_ir: شما transaction(s) را نمی توان حذف کرد.
fr_ca: Votre transaction n’a pas pu être supprimées.
it_it: La transazione non può essere eliminato.
nn_no: Kan ikke slette dine transaksjoner.
pt_br: Sua transacção não pode ser excluída.
