Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Buy Now
de_de: Jetzt kaufen
es_es: Comprar Ahora
fa_ir: هم اکنون خرید کنید
fr_ca: Acheter Maintenant
it_it: [Clicca Qui]<br>per confermare la tua iscrizione
nn_no: Betal nå
pt_br: Compre agora

source: You don't have any premium Extensions installed, let's fix that
de_de: Sie haben noch keine Premium-Erweiterungen installiert, lassen Sie uns das Ändern
es_es: Usted no tiene ninguna Extensión Premium instalada, vamos a arreglar eso
fa_ir: شما هیچ افزایشی حق بیمه نصب نکرده اید، بگذارید آن را حل کنیم
fr_ca: Vous n’avez pas toute prime les Extensions installées, nous allons corriger cela
it_it: Non hai alcun premio estensioni installate, sistemiamo che
nn_no: Du ikke har noen premie servertillegg, la oss løse det
pt_br: Você ainda não tem nenhuma extensão premium instalada, vamos corrigir isso

source: No Premium Extensions Installed
de_de: Keine Premium-Erweiterungen installiert
es_es: Ninguna Extensión Premium instalada
fa_ir: بدون افزودنیهای حق بیمه نصب نشده است
fr_ca: Aucune prime Extensions installées
it_it: Non installate le estensioni di Premium
nn_no: Ingen premie servertillegg
pt_br: Sem Extensões Premium Instaladas

source: Not Yet Released
de_de: Noch nicht veröffentlicht
es_es: Pendiente de lanzamiento
fa_ir: هنوز منتشر نشده است
fr_ca: Pas encore sorti
it_it: Non ancora rilasciato
nn_no: Ennå ikke utgitt
pt_br: Não Publicado Ainda

source: to version
de_de: zur Version

source: from version
de_de: ab Version

source: Please update
de_de: Bitte aktualisieren

source: Installed Version
de_de: Installierte Version
es_es: Versión instalada
fa_ir: ورژن‌های نصب شده
fr_ca: Version installée
it_it: Versione Installata
nn_no: Installert version:
pt_br: Versões Instaladas

source: Extension
de_de: Erweiterung
es_es: Extensión
fa_ir: افزونه
it_it: Estensione
nn_no: Utvidelse
pt_br: Extensões

source: Installed Extensions
de_de: Installierte Erweiterungen
es_es: Extensiones instaladas
fa_ir: افزونه ها نصب شدند
fr_ca: Extensions installées
it_it: Estensioni installate
nn_no: Installerte utvidelser
pt_br: Extensões Instaladas

source: Account Key tab
de_de: Kontoschlüssel Tab
es_es: Pestaña de clave de cuenta
fa_ir: کلید حساب
fr_ca: Clé du compte:
it_it: Chiave di accesso
nn_no: Nøkkel konto
pt_br: Tab de Chave da Conta

source: Retrieve your account key here
de_de: Ihr Kontoschlüssel hier abrufen
es_es: Recuperar su clave de cuenta aquí
fa_ir: کلید حساب خود را در اینجا بازیابی کنید
fr_ca: Récupérer la clé de votre compte ici
it_it: Recuperare la chiave dell'account qui
nn_no: Hente din konto nøkkel her
pt_br: Recupere sua chave de conta aqui

source: Already purchased
de_de: Bereits gekauft
es_es: Ya adquirido
fa_ir: قبلا خریداری شده
fr_ca: Déjà acheté ?
it_it: Hai già acquistato
nn_no: Allerede kjøpt.
pt_br: Item já adquirido

source: extension or bundle
de_de: Erweiterung oder einem Bundle
es_es: extensión o paquete
fa_ir: فرمت یا بسته نرم افزاری
fr_ca: extension ou la botte
it_it: estensione o bundle
nn_no: utvidelse eller bunt
pt_br: extensão ou pacote

source: Don't have an account yet? Get your account with an
de_de: Sie haben noch kein Benutzerkonto? Erstellen Sie Ihr Konto mit einer
es_es: ¿Todavía no tiene una cuenta? Obtenga su cuenta con un
fa_ir: حساب کاربری ندارید؟ حساب خود را با یک حساب کاربری دریافت کنید
fr_ca: Vous n’avez pas encore de compte ? Obtenez votre compte avec un
it_it: Non hai ancora un account? Ottieni il tuo account con un
nn_no: Ikke har en konto ennå? Få kontoen med en
pt_br: Ainda não tem uma conta? Obtenha sua conta com um

source: Connect to
de_de: Verbinden Sie mit
es_es: Conectar a
fa_ir: & ÙÙØ¹ Ø³Ø§Ø®ØªÙ: â
fr_ca: Connexion à
it_it: Connetti a
nn_no: Koble til
pt_br: Conectar a

source: Let me know about product updates
de_de: Informieren Sie mich über Updates
es_es: Informenme sobre actualizaciones de productos
fa_ir: بگذارید در مورد به روز رسانی محصولات اطلاع بدهم
fr_ca: informez-moi des mises à jour
it_it: Fatemi sapere sugli aggiornamenti dei prodotti
nn_no: Gi meg beskjed om produktoppdateringer
pt_br: Me avise sobre updates

source: Enter your account key
de_de: Kontoschlüssel eingeben
es_es: Introduzca su clave de cuenta
fa_ir: کلید حساب خود را وارد کنید
fr_ca: Entrez votre clé compte
it_it: Immettere la chiave dell'account
nn_no: Angi konto-tasten
pt_br: Digite sua chave da conta

source: Account Key
de_de: Kontoschlüssel
es_es: Clave de cuenta
fa_ir: کلید حساب
fr_ca: Clé du compte
it_it: Chiave di accesso
nn_no: Konto-tasten
pt_br: Chave da Conta (Account Key)

source: Enter your email
de_de: Geben Sie Ihre E-Mail Adresse ein
es_es: Introduce tu email
fa_ir: ایمیل خود را وارد کنید
fr_ca: Veuillez saisir votre adresse courriel
it_it: Inserisci la tua email
nn_no: Skriv inn din e-post
pt_br: Digite seu e-mail

source: Account Email
de_de: Mailaccount
es_es: Correo electrónico de su cuenta
fa_ir: ایمیل حساب:
fr_ca: E-mail du compte
it_it: Email dell’account
nn_no: E-postkonto
pt_br: E-mail da Conta

source: Account
de_de: Konto
es_es: Cuenta
fa_ir: حساب
fr_ca: Compte
nn_no: Konto
pt_br: Conta

source: Connect
de_de: Verbinden
es_es: Conectar
fa_ir: اتصال
it_it: Connetti
nn_no: Koble til
pt_br: Conectar

source: Connecting
de_de: Verbinden
es_es: Conectando
fa_ir: در حال اتصال
fr_ca: Connexion en cours
it_it: Collegamento
nn_no: Kobler til
pt_br: Conectando

source: Purchase Extension/Bundle
de_de: Erweiterungen/Bundle kaufen
es_es: Comprar de paquete de extensión
fa_ir: فرمت خرید / بسته نرم افزاری
fr_ca: Achat Extension/Bundle
it_it: Acquisto estensione/Bundle
nn_no: Kjøp utvidelse/bunt
pt_br: Comprar Extensão/Pacote

source: Disconnect from your account
de_de: Verbindung mit Ihrem Account trennen
es_es: Desconectarse de su cuenta
fa_ir: از حساب خود جدا شوید
fr_ca: Déconnecté de votre compte
it_it: Disconnettersi dal proprio account
nn_no: Koble fra kontoen
pt_br: Desconectar de sua conta

source: Thank you for connecting your account
de_de: Vielen Dank für die Aktivierung Ihres Kontos
es_es: Gracias por conectarse a su cuenta
fa_ir: با تشکر از شما برای اتصال حساب کاربری خود
fr_ca: Merci d'avoir connecté votre compte
it_it: Grazie per collegare il tuo account
nn_no: Takk for å koble kontoen
pt_br: Obrigado por conectar sua conta

source: Add New Plugin
de_de: Neues Plugin hinzufügen

source: Add the extension as a new plugin from your 'Add New' page
de_de: Fügen Sie die Erweiterung als neues Plugin von Ihrer Seite 'Neu hinzufügen' hinzu.

source: Upload New Version
de_de: Neue Version hochladen

source: Read our guide on how to update your extensions
de_de: Lesen Sie unseren Leitfaden, wie Sie Ihre Erweiterungen aktualisieren können.

source: Go To Your Account
de_de: Gehen Sie zu Ihrem Konto

source: Download the latest version from your account
de_de: Laden Sie die neueste Version von Ihrem Konto herunter.

source: Download New Verson
de_de: Neue Version herunterladen

source: Delete Extensions
de_de: Erweiterungen löschen

source: Remove existing extension from your plugins list
de_de: Bestehende Erweiterung aus der Plugin-Liste entfernen

source: Delete Existing Version
de_de: Bestehende Version löschen

source: Here you can check on the status of your installed premium extensions and see whether any updates are required
de_de: Hier können Sie den Status Ihrer installierten Premium-Erweiterungen überprüfen und sehen, ob Updates erforderlich sind.

source: Extension Manager
de_de: Erweiterungs-Manager
es_es: administrador de extensiones
fa_ir: مدیریت اکستنشن ها
fr_ca: Gestionnaire des extensions
it_it: Gestione estensioni
pt_br: Gestor de extensões

source: Welcome to the
de_de: Willkommen zum
es_es: Bienvenido al
fa_ir: به جنگ خوش اومدي .
fr_ca: Bienvenue dans le
it_it: Benvenuti al
nn_no: Velkommen til
pt_br: Bem vindo ao

source: contacting us
de_de: kontaktieren Sie uns
es_es: contactar con nosotros
fa_ir: تماس با ما
fr_ca: nous contacter
it_it: come contattarci
nn_no: KONTAKT OSS
pt_br: contate nos

source: You have too many sites active. Please upgrade your ZBS CRM license by
de_de: Sie haben zu viele Websites aktiv. Bitte erweitern Sie Ihre ZBS CRM-Lizenz und
es_es: Tiene muchos sitios activos. Por favor, actualice su licencia de ZBS CRM para
fa_ir: سایت های بسیار زیادی فعال هستند لطفا مجوز ZBS CRM خود را ارتقا دهید
fr_ca: Vous avez trop de sites actives. Veuillez mettre à jour votre licence ZBS CRM
it_it: Hai troppi siti attivi. Per favore aggiorna la tua licenza ZBS CRM di
nn_no: Du har for mange steder aktive. Oppgrader din ZBS CRM-lisens av
pt_br: Você tem muitos sites ativos. Por favor faça upgrade de sua licença ZBS CRM

source: and keep up to date
de_de: und bleiben Sie auf dem neusten Stand
es_es: tener/mantener al dia
fa_ir: و به روز نگه دارید
fr_ca: et garder à jour.
it_it: Resta aggiornato
nn_no: Hold deg oppdatert!
pt_br: e manter-se atualizado

source: click here to connect
de_de: klicken Sie hier, um es zu verbinden
es_es: haga clic aquí para conectarse
fa_ir: برای اتصال به اینجا کلیک کنید
fr_ca: Cliquez ici pour vous connecter
it_it: Clicca qui per connetterti
nn_no: Klikk her for å koble
pt_br: clique aqui para conectar

source: You have not yet connected your Zero BS CRM account! Please
de_de: Sie haben Ihr Zero BS CRM-Konto noch nicht verbunden , bitte
es_es: ¡Aún no ha conectado su cuenta cero BS CRM! Por favor
fa_ir: شما هنوز حساب Zero BS CRM خود را پیوست نکردید لطفا
fr_ca: Vous n’avez pas encore connecté votre compte zéro BS CRM !
it_it: Non avete ancora collegato il tuo account ZBS CRM! Per favore
nn_no: Du har ikke ennå koblet kontoen null BS CRM! vær så snill
pt_br: Você ainda não conectou sua conta Zero BS CRM! Por Favor

source: is not active please re-activate
de_de: ist nicht aktiv, bitte reaktivieren
es_es: no está activo por favor vuelva a activar
fa_ir: فعال نیست، لطفا دوباره فعال کنید
fr_ca: n’est pas actif s’il vous plaît re-activer
it_it: non è attivo si prega di ri-attivare
nn_no: er ikke aktiv behage aktivere
pt_br: não está ativo, por favor re-ative

source: Your subscription for
de_de: Ihr Abonnement für
es_es: Su suscripción para
fa_ir: ثبت نام شده برای
fr_ca: ABONNEMENT POUR
it_it: Mantieni l'iscrizione per
nn_no: Ditt abonnement
pt_br: Sua assinatura para

source: to control their order
de_de: um ihre Anordnung zu ändern
es_es: para controlar su orden de
fa_ir: برای نظارت بر آنها
fr_ca: pour contrôler leur ordre
it_it: per controllare il loro ordine
nn_no: kontrollere rekkefølgen
pt_br: controle seu ordem

source: Field Sorts
de_de: Felder sortieren
es_es: Tipo de campo
fa_ir: فیلد های مرتب
fr_ca: Sortes de champ
it_it: Tipi di campo
nn_no: Feltet sorterer
pt_br: Organização de Campos

source: to add new fields, and
de_de: um neue Felder hinzufügen und
es_es: para agregar nuevos campos, y
fa_ir: برای اضافه کردن زمینه های جدید، و
fr_ca: pour ajouter de nouveaux champs, et
it_it: per aggiungere nuovi campi, e
nn_no: legge til felt, og
pt_br: para adicionar novos campos, e

source: Custom Fields
de_de: Benutzerdefinierte Felder
es_es: Campos Personalizados
fa_ir: فیلدهای دلخواه
fr_ca: Champs personalisés
it_it: Campi Personalizzati
nn_no: Egendefinerte felt
pt_br: Campos Personalizados

source: to hide Main Address (checkbox), then
de_de: um die Hauptadresse auszublenden (Checkbox), dann
es_es: ocultar dirección principal (checkbox), entonces
fa_ir: برای مخفی کردن آدرس اصلی (جعبه)، سپس
fr_ca: pour masquer l’adresse principale (case à cocher), puis
it_it: per nascondere il principale indirizzo (checkbox), quindi
nn_no: å skjule hoved-adresse (avmerkingsboksen), deretter
pt_br: para ocultar o endereço principal (checkbox), então

source: General Settings
de_de: Allgemeine Einstellungen
es_es: Ajustes Generales
fa_ir: تنظیمات عمومی
fr_ca: Paramètre Générale
it_it: Impostazioni generali
nn_no: Generelle innstillinger
pt_br: Configurações Gerais

source: Do you want to add more fields or hide some fields? Head to
de_de: Möchten Sie weitere Felder hinzufügen oder einige Felder ausblenden? Gehen Sie zu
es_es: ¿Quieres agregar más campos u ocultar algunos campos? A la cabeza
fa_ir: آیا می خواهید زمینه های بیشتری اضافه کنید یا برخی از فیلدها را پنهان کنید؟ سر به
fr_ca: Vous voulez ajouter d’autres champs ou masquer certains champs ? Dirigez-vous vers
it_it: Si desidera aggiungere altri campi o nascondere alcuni campi? Testa a
nn_no: Vil du legge til flere felt eller skjule noen av feltene? Head til
pt_br: Você quer adicionar mais campos ou ocultar alguns campos? Cabeça para

source: Last
de_de: Letzte
es_es: Último
fa_ir: آخر
fr_ca: Dernier
it_it: Ultimo
nn_no: Siste
pt_br: Último

source: next
de_de: weiter
es_es: siguiente
fa_ir: بعدی
fr_ca: suivant
it_it: successivo
nn_no: neste
pt_br: próximo

source: previous
de_de: vorherige
es_es: anterior
fa_ir: قبلی
fr_ca: précédent
it_it: precedente
nn_no: forrige
pt_br: anterior

source: First
de_de: Erster
es_es: Primero
fa_ir: ابتدا
fr_ca: Première
it_it: Primo
nn_no: F&oslash;rste
pt_br: Primeiro

source: Next
de_de: Weiter
es_es: Siguiente
fa_ir: بعدی
fr_ca: Suivant
it_it: Successivo
nn_no: Neste
pt_br: Próximo

source: Previous
de_de: Vorherige
es_es: Anterior
fa_ir: قبلی
fr_ca: Précédent
it_it: Precedente
nn_no: Førre
pt_br: Anterior

source: Transaction
de_de: Transaktion
es_es: Transacción
fa_ir: تراکنش
fr_ca: Identifiant de transaction
it_it: Transazione
nn_no: Transaksjon
pt_br: Transação

source: View Bulk Tagger
de_de: Bulk Tagger anzeigen

source: Did you know that we've made an extension for bulk tagging contacts based on transactions?
de_de: Wussten Sie, dass wir eine Erweiterung für Bulk-Tagging-Kontakte auf Basis von Transaktionen entwickelt haben?

source: Sorry, we have only built the new interface for viewing contacts & companies so far..
de_de: Leider haben wir bislang die neue Schnittstelle nur für die Anzeige von Kontakten und Firmen fertiggestellt...

source: Manage Invoices Only
de_de: Nur Rechnungen verwalten
es_es: Gestionar facturas
fa_ir: مدیریت فاکتورها
fr_ca: Gestion des Factures
it_it: Gestione Fatture
nn_no: Behandle fakturaer
pt_br: Gerenciar faturas

source: Manage Customers Only
de_de: Nur Kunden verwalten
es_es: Gestionar clientes
fa_ir: مدیریت خریداران
fr_ca: Gérer Clients
it_it: Gestisci Clienti
nn_no: Administrere kunder bare
pt_br: Gerenciar Clientes

source: Full Zero BS CRM Permissions
de_de: Volle Zero BS CRM Berechtigungen
es_es: Completo cero BS CRM permisos
fa_ir: کامل کارشناسی CRM صفر مجوز
fr_ca: Zéro complète BS CRM autorisations
it_it: Full Zero BS CRM autorizzazioni
nn_no: Full null BS CRM tillatelser
pt_br: Completo Zero BS CRM permissões

source: Full Zero BS CRM Permissions (WP Admin)
de_de: Volle Zero BS CRM Berechtigungen (WP-Admin)
es_es: Completo cero BS CRM permisos (WP Admin)
fa_ir: کامل کارشناسی CRM صفر مجوز (وپ مدیر)
fr_ca: Zéro complète BS CRM autorisations (WP Admin)
it_it: Full Zero BS CRM autorizzazioni (WP Admin)
nn_no: Full null BS CRM tillatelser (WP-Admin)
pt_br: Completo Zero BS CRM permissões (WP-Admin)

source: ago
de_de: her
es_es: hace
fa_ir: قبل
fr_ca: Sujets
it_it: fa
nn_no: siden
pt_br: atrás

source: Manage permissions
de_de: Rollenverwaltung
es_es: Administrar permisos
fa_ir: مدیریت دسترسی ها
fr_ca: Gérer les autorisations.
it_it: Gestisci permessi
nn_no: Behandle tillatelser
pt_br: Gerenciar permissões

source: Last login
de_de: Letzter Login
es_es: Último inicio de sesión
fa_ir: آخرین ورود
fr_ca: Dernière connexion
it_it: Ultimo accesso
nn_no: Siste innlogging
pt_br: Última autenticação

source: Role
de_de: Rolle
es_es: Página
fa_ir: یک نقش را انتخاب کنید
fr_ca: Rôle
it_it: Ruolo
nn_no: Rolle
pt_br: Papel

source: Team member
de_de: Teammitglied
es_es: Miembro del Equipo
fa_ir: اعضای تیم
fr_ca: Membre de l''équipe
it_it: Membro del team
nn_no: Medarbeider
pt_br: Membro da equipe

source: Add New Team Member
de_de: Neues Teammitglied hinzufügen
es_es: Añadir Nuevo Miembro de Equipo
fa_ir: افزودن عضو تیم جدید
fr_ca: Ajouter un nouveau membre de l’équipe
it_it: Aggiungi nuovo Membro del Team
nn_no: Legg til gruppemedlem
pt_br: Adicionar Novo Membro da Equipe

source: Subject
de_de: Betreff
es_es: Asunto
fa_ir: موضوع
fr_ca: Sujet
it_it: Oggetto
nn_no: Emne
pt_br: Assunto

source: That is not a valid email. Please enter a valid email
de_de: Das ist keine gültige E-Mail-Adresse. Bitte geben Sie eine gültige E-Mail-Adresse ein
es_es: Eso no es un email válido. Por favor ingrese un email válido
fa_ir: ایمیل معتبر نیست. لطفا ایمیل معتبری را وارد کنید
fr_ca: Ce n’est pas une adresse email valide. Veuillez entrer une adresse email valide
it_it: Che non è un indirizzo email valido. Si prega di inserire un indirizzo email valido
nn_no: Det er ikke en gyldig e-post. Skriv inn en gyldig e-post
pt_br: Isso não é um email válido. Por favor insira um email válido

source: Email Sent
de_de: E-Mail gesendet
es_es: Correo enviado
fa_ir: ایمیل ارسال شده
fr_ca: Courriel envoyé
it_it: E-mail Inviata
nn_no: E-post sendt
pt_br: Email Enviado

source: Email Sent with the subject:
de_de: E-Mail gesendet mit dem Betreff:
es_es: Correo electrónico enviado con el asunto:
fa_ir: ایمیل ارسالی با موضوع:
fr_ca: Envoyé par courriel avec le sujet :
it_it: E-mail inviata con oggetto:
nn_no: E-post sendt med emnet:
pt_br: E-mail enviado com o assunto:

source: Task scheduled for: <strong>%1$s</strong>.
de_de: Aufgabe geplant für: <strong>%1$s</strong>.

source: Event restored to revision from %s
de_de: Termin vom %s wurde wiederhergestellt
es_es: Evento devuelto al formato previo a la revisión de %s
fa_ir: از تجدید نظر به %s تغییر داده شد
fr_ca: Evènement restauré à partir de la version de %s
it_it: Evento ripristinato alla revisione da %s
nn_no: Arrangementsinnlegg gjenopprettet til revisjon fra%s
pt_br: Evento restaurado para revisão %s

source: Custom field deleted.
de_de: Benutzerdefiniertes Feld wurde gelöscht.
es_es: Campo personalizado eliminado.
fa_ir: فیلد سفارشی پاک شد.
fr_ca: Champs personnalisé supprimé.
it_it: Campo personalizzato eliminato.
nn_no: Tillpasset felt slettet.
pt_br: Campo personalizado excluído.

source: Custom field updated.
de_de: Benutzerdefiniertes Feld wurde aktualisiert.
es_es: Campo personalizado actualizado
fa_ir: فیلد سفارشی به روز شد.
fr_ca: Champs personnalisé mis à jour.
it_it: Campo personalizzato aggiornato.
nn_no: Tilpasset felt oppdatert.
pt_br: Campo personalizado atualizado.

source: Contacts at this Company
de_de: Kontakte in diesem Unternehmen

source: Contacts
de_de: Kontakte
es_es: Contactos
fa_ir: تماس ها
it_it: Contatti
nn_no: Kontaktar
pt_br: Contatos

source: Activity
de_de: Aktivität
es_es: Actividad
fa_ir: فعالیت
fr_ca: Activité
it_it: Attività
nn_no: Aktivitet
pt_br: Atividade

source: Tagged
de_de: Markiert
es_es: Etiquetado
fa_ir: برچسب دار
fr_ca: Mot clé
it_it: Taggato
nn_no: Merket

source: This contact does not have any transactions yet, do you want to
de_de: Dieser Kontakt hat derzeit keine Transaktionen, wollen Sie
es_es: Este contacto no tiene ninguna transacción sin embargo, quiere
fa_ir: مخاطب این تراکنش را هنوز می خواهید
fr_ca: Ce contact ne dispose pas de toutes les transactions et pourtant, vous voulez
it_it: Questo contatto non dispone di eventuali transazioni ancora, si desidera
nn_no: Denne kontakten har ikke noen transaksjoner ennå, vil du
pt_br: Este contato não tem quaisquer transações, no entanto, você quer

source: No Transactions
de_de: Keine Transaktionen
es_es: Transacciones
fa_ir: تراکنش‌ها
fr_ca: Aucunes transactions
it_it: Non hai nessun transazioni
nn_no: Transaksjoner
pt_br: Sem Transações

source: This contact does not have any invoices yet, do you want to
de_de: Dieser Kontakt hat noch keine Rechnungen, möchten Sie
es_es: Este contacto no tiene las facturas todavía, quiere
fa_ir: مخاطب این فاکتورها هر ندارد رتبهدهی نشده است، شما می خواهید
fr_ca: Ce contact n’a pas toutes les factures et pourtant, vous voulez
it_it: Questo contatto non dispone di tutte le fatture ancora, si desidera
nn_no: Denne kontakten har ikke noen fakturaer ennå, vil du
pt_br: Este contato não tem qualquer facturas ainda, quer

source: No Invoices
de_de: Keine Rechnungen
es_es: Facturas
fa_ir: فاکتورها
fr_ca: Pas de Factures
it_it: Nessuna fattura
nn_no: Fakturaer
pt_br: Sem Faturas

source: Amount
de_de: Anzahl
es_es: Cantidad
fa_ir: میزان
fr_ca: Montant
it_it: Importo ordine
nn_no: Beløp
pt_br: Quantidade

source: Reference
de_de: Referenz
es_es: Referencia
fa_ir: ارجاع
fr_ca: Référence
it_it: Riferimento
nn_no: Referanse
pt_br: Referencia

source: Create one
de_de: Vorlage erstellen
es_es: Crear una
fa_ir: درج ملک جدید
fr_ca: En créer un
it_it: Crea uno
nn_no: Opprette en
pt_br: Criar um

source: This contact does not have any quotes yet, do you want to
de_de: Dieser Kontakt hat noch keine Angebote, möchten Sie
es_es: Este contacto no tiene ninguna cita, pero quiere
fa_ir: این مخاطب هر نقل قول را ندارد ولی شما می خواهید
fr_ca: Ce contact n’a pas les guillemets et pourtant, vous voulez
it_it: Questo contatto non dispone di tutte le quotazioni ancora, si desidera
nn_no: Denne kontakten har ikke noen sitater ennå, vil du
pt_br: Este contato não tem qualquer cotações ainda, quer

source: No Quotes
de_de: Keine Angebote
es_es: Presupuestos
fa_ir: نقل قول
fr_ca: Pas de devis pour le moment
it_it: Senza virgolette
nn_no: Sitater
pt_br: Sem Orçamentos Disponíveis

source: Value
de_de: Wert
es_es: Valor
fa_ir: مقدار
fr_ca: Valeur
it_it: Valore
nn_no: Verdi
pt_br: Valor

source: Date
de_de: Datum
es_es: Fecha
fa_ir: تاریخ
it_it: Data
nn_no: Dato
pt_br: Data

source: ID & Title
de_de: ID & Titel
fa_ir: شناسه & عنوان
fr_ca: ID - titre
it_it: ID titolo &

source: Documents
de_de: Dokumente
es_es: Documentos
fa_ir: اطلاعات بیشتر
it_it: Documenti
nn_no: Dokumenter
pt_br: Documentos

source: View
de_de: Anzeigen
es_es: Ver
fa_ir: مشاهده
fr_ca: Voir
it_it: Vista
nn_no: Vis
pt_br: Visualizar

source: No phone number on File
de_de: Keine Telefonnummer in der Datei

source: Call
de_de: Anruf
es_es: Llamada
fa_ir: تماس بگیرید
fr_ca: Appelez
it_it: telefono
nn_no: Ring
pt_br: Ligação

source: Telephone Contacts
de_de: Telefonische Kontakte

source: No Address on File
de_de: Keine Adresse in der Datei

source: Secondary address
de_de: Sekundäre Adresse

source: Main address
de_de: Hauptadresse

source: Address Details
de_de: Anschrift und Kontaktdaten

source: No Company on File
de_de: Keine Firma zugeordnet

source: Company
de_de: Firmenname
es_es: Empresa
fa_ir: شرکت
fr_ca: Entreprise
it_it: Azienda
nn_no: Firma
pt_br: Empresa

source: Manually Added
de_de: Manuell hinzugefügt
es_es: Añadido manualmente
fa_ir: دستی اضافه شده
fr_ca: Ajouté manuellement
it_it: Aggiunto manualmente
nn_no: Lagt til manuelt
pt_br: Adicionado Manualmente

source: Source
de_de: Quelle
es_es: Fuente
fa_ir: سورس
it_it: Sorgente
nn_no: Kilde
pt_br: Fonte

source: Transactions Total & count: This shows the sum of your succeeded transactions (set in settings)
de_de: Gesamt- und Einzelanzahl der Transaktionen: Hier wird die Summe Ihrer erfolgreichen Transaktionen angezeigt (eingestellt in den Einstellungen).
es_es: Total y la cuenta de transacciones: Esto muestra la suma de sus transacciones tuvo éxito (definido en configuración).
fa_ir: معاملات مجموع & تعداد دفعات مشاهده: این نشان می دهد مجموع معاملات خود را succeeded (تنظیم در تنظیمات)
fr_ca: Les transactions au Total & comte : cela montre la somme de vos transactions réussies (définie dans les paramètres)
it_it: Le transazioni totale & totali: questo indica la somma delle vostre transazioni è riuscite (impostato nelle impostazioni)
nn_no: Transaksjoner totalt & count: Dette viser summen av vellykket transaksjonene (angitt i innstillingene)
pt_br: Transações Total & contagem: isto mostra a soma de suas transações bem-sucedida (definido nas configurações)

source: Transactions
de_de: Transaktionen
es_es: Transacciones
fa_ir: تراکنش‌ها
it_it: Transazioni
nn_no: Transaksjoner
pt_br: Transações
