Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Have a great day.
de_de: Wir wünschen Ihnen einen schönen Tag.
es_es: ¡Que pase un feliz día!
fa_ir: روز خوبی داشته باشید.
fr_ca: Passez une excellente journée.
it_it: Ti auguriamo una buona giornata.
nn_no: Ha en flott dag.
pt_br: Tenha um ótimo dia.

source: Proposal Notification
de_de: Angebotsbenachrichtigung
es_es: Notificación de la propuesta
fa_ir: اخطار پیشنهاد
fr_ca: Notification de la proposition
it_it: Notifica di proposta
nn_no: Forslaget varsling
pt_br: Notificação de proposta

source: Available Fields
de_de: Verfügbare Felder

source: Current Fields
de_de: Aktuelle Felder

source: Field Manager
de_de: Außendienst-Mitarbeiter

source: Page Layout
de_de: Seitenansicht

source: Side
de_de: Seite

source: Main Column
de_de: Hauptspalte

source: Boxes
de_de: Felder

source: Proposals Powered by
de_de: Vorschläge Powered by
es_es: Con tecnología de
fa_ir: پیشنهادات Powered by
fr_ca: Propositions Propulsé par
it_it: Arricchito con proposte
nn_no: Forslag drevet av
pt_br: Propostas Powered by

source: Accept
de_de: Akzeptieren
es_es: Aceptar
fa_ir: تایید
fr_ca: Accepter
it_it: Acetta
nn_no: Godta
pt_br: Aceitar

source: Accept Quote?
de_de: Angebot annehmen?
es_es: Aceptar presupuesto
fa_ir: تایید متن پیش فاکتور
fr_ca: Accepter le devis
it_it: Accetta Offerta
nn_no: Godta tilbud?
pt_br: Aceitar Orçamento?

source: Welcome to your Client Portal
de_de: Willkommen in Ihrem Kundenportal
es_es: Bienvenido a tu Portal de Cliente
fa_ir: به پورتال مشتری خود خوش آمدید
fr_ca: Bienvenue sur votre portail Client
it_it: Benvenuto nel tuo portale clienti
nn_no: Velkommen til klienten portalen
pt_br: Bem vindo ao seu Portal do Cliente

source: Log out
de_de: Abmelden

source: You are using PLAIN permalinks. Please switch to %postname% for the proper Client Portal experience. Some features may not work in plain permalink mode
de_de: Sie verwenden PLAIN Permalinks. Bitte wechseln Sie zu %postname%, um das richtige Kundenportal zu erhalten. Einige Funktionen funktionieren möglicherweise nicht im reinen Permalink-Modus.

source: Transaction cancelled
de_de: Transaktion storniert
es_es: Transacción cancelada
fa_ir: معامله لغو شد
fr_ca: La transaction a été annulée
it_it: Transazione annullata
nn_no: Transaksjonen ble avbrutt
pt_br: Transação cancelada

source: Thanks for your purchase
de_de: Vielen Dank für Ihren Kauf
es_es: Gracias por tu compra.
fa_ir: برای خرید از شما متشکریم!
fr_ca: Merci pour l'achat
it_it: Grazie per il tuo acquisto
nn_no: Takk for handelen
pt_br: Obrigado por sua compra

source: Update your details
de_de: Aktualisieren Sie Ihre Angaben
es_es: Actualizar sus datos
fa_ir: اطلاعات خود را به روز کنید
fr_ca: Mettre à jour vos coordonnées
it_it: Aggiorna i tuoi dati
nn_no: Oppdatere din informasjon
pt_br: Actualizar os seus dados

source: Your transactions
de_de: Ihre Transaktionen
es_es: Sus transacciones
fa_ir: تراکنش‌های شما
fr_ca: Vos Transactions
it_it: Transazioni/ Le tue transazioni
nn_no: Transaksjonene
pt_br: Suas transações

source: Your Quotes
de_de: Ihre Angebote
es_es: Sus citas
fa_ir: نقل قولهای شما
fr_ca: Vos citations
it_it: Il tuo quotazioni
nn_no: Sitater
pt_br: Suas citações

source: Quote
de_de: Angebot
es_es: Presupuesto #
fa_ir: گفتاورد
fr_ca: Devis
it_it: Citazione
nn_no: Sitat
pt_br: Cotação

source: Your Invoices
de_de: Ihre Rechnungen
es_es: Tus facturas
fa_ir: فاکتورهای شما
fr_ca: Vos factures
it_it: Le tue fatture
nn_no: Fakturaene
pt_br: Suas faturas

source: Invoice
de_de: Rechnungsnummer
es_es: Factura #
fa_ir: فاکتور #
fr_ca: Facture
it_it: Fattura
nn_no: Faktura
pt_br: Nota Fiscal

source: Welcome to your Client Portal
de_de: Willkommen in Ihrem Kundenportal

source: Account Disabled
de_de: Konto deaktiviert
es_es: La cuenta está desactivada
fa_ir: حساب & غیرفعال شد‌
fr_ca: Compte désactivé
it_it: Account disabilitato
nn_no: Konto deaktivert
pt_br: Conta Desativada

source: Login to your client area
de_de: Melden Sie sich in Ihrem Kundenbereich an
es_es: Ingresa al área de clientes
fa_ir: به منطقه مشتری خود وارد شوید
fr_ca: Connexion à l'espace client
it_it: Accedi all'area riservata
nn_no: Logg inn i kunde området
pt_br: Entrar na área de cliente

source: ZeroBSCRM Customer
de_de: ZeroBSCRM Kunde
es_es: Cliente de ZeroBSCRM
fa_ir: مشتری ZeroBSCRM
fr_ca: ZeroBSCRM client
it_it: ZeroBSCRM cliente
nn_no: ZeroBSCRM kunde
pt_br: Cliente ZeroBSCRM

source: ZeroBSCRM Transaction Manager
de_de: ZeroBSCRM-Transaktions-Manager
es_es: ZeroBS CRM Administrador de Transacciones
it_it: Gestore delle transazioni ZeroBSCRM
nn_no: Transaksjonsbehandling for ZeroBSCRM
pt_br: Gestor de Transações ZeroBSCRM

source: ZeroBSCRM Invoice Manager
de_de: ZeroBSCRM-Rechnungsmanager
es_es: ZeroBS CRM Administrador de Facturas
fa_ir: ZeroBSCRM فاکتور مدیریت
nn_no: ZeroBSCRM faktura Manager
pt_br: Gestor de Faturas ZeroBSCRM

source: ZeroBSCRM Quote Manager
de_de: ZeroBSCRM-Angebotsmanager
es_es: ZeroBS CRM Administrador de Presupuestos
fa_ir: ZeroBSCRM نقل قول مدیر
fr_ca: ZeroBSCRM Citation Manager
it_it: Citazione di ZeroBSCRM Manager
nn_no: ZeroBSCRM sitat Manager
pt_br: Gestor de Faturas ZeroBSCRM

source: ZeroBSCRM Customer Manager
de_de: ZeroBSCRM-Kundenmanager
es_es: ZeroBS CRM Administrador de Clientes
fa_ir: مدیریت مشتری ZeroBSCRM
fr_ca: Directeur de clientèle ZeroBSCRM
pt_br: Gestor de Clientes ZeroBSCRM

source: ZeroBSCRM Admin (Full ZBS Permissions)
de_de: ZeroBSCRM Admin (volle Berechtigungen)
es_es: ZeroBS CRM Administración (Todos los permisos de ZBS)
fa_ir: ZeroBSCRM Admin (مجوز ZBS کامل)
fr_ca: ZeroBSCRM Admin (autorisations ZBS complet)
it_it: ZeroBSCRM Admin (autorizzazioni completo ZBS)
nn_no: ZeroBSCRM Admin (Full ZBS tillatelser)
pt_br: ZeroBSCRM Admin (Permissão Completa ZBS)

source: Hover over your avatar, and select an option on the menu any time you need support. Enjoy!
de_de: Bewegen Sie den Mauszeiger über Ihren Avatar und wählen Sie eine Option im Menü, wenn Sie Unterstützung benötigen.
es_es: Pasa el ratón sobre su avatar y seleccione una opción en el menú en cualquier momento que necesita ayuda. ¡Disfrute!
fa_ir: روی آواتار بروید و انتخاب گزینه در منوی هر زمان شما نیاز به پشتیبانی. لذت بردن از!
fr_ca: Placez le curseur sur votre avatar et sélectionnez une option dans le menu à tout moment que vous avez besoin de soutien. Profitez !
it_it: Passa il mouse sopra il tuo avatar e selezionare un'opzione dal menu in qualsiasi momento che avete bisogno di supporto. Buon divertimento!
nn_no: Hold over avataren din, og velg et alternativ på menyen du trenger støtte. Nyt!
pt_br: Passe o mouse sobre seu avatar e selecione uma opção no menu de qualquer momento que você precisar de suporte. Divirta-se!

source: That's it for this quick tour. If you have any other questions, check out the knowledge base or drop us an email.
de_de: Das war die Tour. Wenn Sie weitere Fragen haben, besuchen Sie die Knowledge Base oder schreiben Sie uns eine E-Mail.
es_es: Es para este rápido recorrido. Si usted tiene cualesquiera otras preguntas, consulte la base de conocimientos o envíenos un correo electrónico.
fa_ir: که آن را برای این سفر سریع است. اگر شما هر گونه سوال پایگاه اطلاعات را بررسی کنید یا ما ایمیل قطره.
fr_ca: C’est tout pour ce tour rapide. Si vous avez d’autres questions, consultez la base de connaissances ou envoyez-nous un e-mail.
it_it: Questo è tutto per questo breve tour. Se avete altre domande, check out della knowledge base o mandaci un'e-mail.
nn_no: Det er det for hurtiginnføringen. Hvis du har andre spørsmål, sjekk ut kunnskapsbasen eller Send oss en epost.
pt_br: É tudo por esta visita rápida. Se você tiver quaisquer outras perguntas, confira a base de conhecimento ou mande-em um e-mail.

source: Getting in touch
de_de: Kontaktaufnahme
es_es: Contacte con nosotros
fa_ir: در تماس گرفتن
fr_ca: Restons connectés
it_it: Entrare in contatto.
nn_no: Å komme i kontakt
pt_br: Ficando em contato

source: If you only want Zero BS CRM to run on this WordPress install, you can enable 'override mode', which removes all other WordPress sections.
de_de: Wenn Sie nur Zero BS CRM auf diese WordPress-Installation ausführen möchten, können Sie den "überschreiben Modus" aktivieren. Damit werden alle anderen WordPress-Navigationspunkte entfernt.
es_es: Si sólo desea cero BS CRM para correr en esta instalación de WordPress, puede habilitar 'modo de anulación', que elimina el resto de las secciones de WordPress.
fa_ir: اگر شما فقط می خواهید CRM کارشناسی صفر به اجرا در نصب وردپرس این شما 'لغو حالت'، که تمام بخش های وردپرس دیگر حذف می توانید فعال کنید.
fr_ca: Si vous voulez seulement zéro BS CRM à courir sur cette installation de WordPress, vous pouvez activer « override mode », qui supprime toutes les autres sections de WordPress.
it_it: Se si desidera solo Zero BS CRM per eseguire questa installazione di WordPress, è possibile attivare 'override mode', che rimuove tutte le altre sezioni di WordPress.
nn_no: Hvis du bare vil null BS CRM kjøre på denne WordPress-installasjonen, kan du aktivere "override modus", og fjerner alle andre WordPress deler.
pt_br: Se você quiser apenas Zero BS CRM para executar sobre esta instalação do WordPress, você pode habilitar 'substituir modo', que remove todas as outras seções do WordPress.

source: Want to store companies as well as contacts? Enable B2B mode to allow this.
de_de: Möchten Sie Unternehmen sowie Kontakte speichern? Aktivieren Sie den B2B-Modus.
es_es: ¿Desea almacenar las empresas así como contactos? Activar el modo B2B permitir esto.
fa_ir: می خواهید برای ذخیره شرکت ها و همچنین تماس با ما فعال کردن حالت B2B اجازه می.
fr_ca: Vous souhaitez stocker des entreprises ainsi que les contacts ? Activer le mode B2B permettre cela.
it_it: Desidera memorizzare le aziende così come i contatti? Attivare la modalità B2B permettere questo.
nn_no: Vil du lagre selskaper som kontakter? Aktiver B2B-modus for å tillate dette.
pt_br: Deseja armazenar as empresas, bem como os contatos? Ativar o modo de B2B permitir isto.

source: Business to Business mode
de_de: Business-to-Business: Geschäftsbeziehung zwischen zwei oder mehreren Unternehmen
es_es: interempresariales
fa_ir: کسب و کار به کسب و کار حالت
fr_ca: Affaires Inter-entreprises
it_it: Business to Business
nn_no: Bedrift til bedrift
pt_br: Business to Business

source: Next let's take a look through the key settings
de_de: Als Nächstes werfen wir einen Blick auf die wichtigsten Einstellungen
es_es: Siguiente vamos a echar un vistazo a la configuración de teclas
fa_ir: بعد از طریق تنظیمات کلید ببینیم
fr_ca: Prochain nous allons jeter un oeil à travers les paramètres de clé
it_it: Prossimo diamo un'occhiata attraverso le impostazioni di chiave
nn_no: Neste la oss ta en titt gjennom tasteinnstillingene
pt_br: Na próxima vamos dar uma olhada através das configurações de chave

source: When you install extensions their settings tabs will appear here.
de_de: Wenn Sie Erweiterungen installieren, werden die entsprechenden Einstellungsregisterkarten hier angezeigt.
es_es: Al instalar extensiones de sus pestañas de configuración aparecerán aquí.
fa_ir: هنگامی که شما در نصب برنامه های افزودنی خود زبانه تنظیمات اینجا ظاهر می شود.
fr_ca: Lorsque vous installez les extensions leurs onglets paramètres apparaîtra ici.
it_it: Quando si installano le estensioni verranno visualizzate qui loro schede di impostazioni.
nn_no: Når du installerer servertilleggene vil innstillinger fanene vises her.
pt_br: Quando você instala as extensões de suas abas de configurações aparecerá aqui.

source: Here are the settings for your CRM.
de_de: Hier sind die Einstellungen für Ihr CRM.
es_es: Aquí está la configuración de tu CRM.
fa_ir: تنظیمات برای CRM خود را اینجا.
fr_ca: Voici les paramètres pour votre CRM.
it_it: Qui ci sono le impostazioni per il tuo CRM.
nn_no: Her er innstillingene for ditt CRM.
pt_br: Aqui estão as configurações para o seu CRM.

source: Upgrade to PRO
de_de: Upgrade auf PRO
es_es: Actualiza a PRO
fr_ca: Débloquer en PRO
it_it: Aggiorna a PRO
nn_no: Oppgrader til PRO
pt_br: Atualizar para PRO

source: Here are our paid extensions. Want them all? You can take advantage of our limited time offer.
de_de: Hier sind unsere kostenpflichtigen Erweiterungen. Wollen Sie alle? Sie können von unserem zeitlich begrenzten Angebot profitieren.
es_es: Aquí están nuestras extensiones de pagadas. ¿Quiere a todos? Usted puede tomar ventaja de nuestra oferta de tiempo limitado.
fa_ir: اینجا ما پسوند پرداخت. می خواهم همه آنها را? شما می توانید استفاده از ما پیشنهاد مدت زمان محدود را.
fr_ca: Voici nos extensions rémunérées. Vous voulez tous ? Vous pouvez profiter de notre offre de temps limité.
it_it: Ecco le nostre estensioni pagati. Li vogliono tutti? Approfittate della nostra offerta di tempo limitato.
nn_no: Her er våre betalte utvidelser. Ønsker dem alle? Du kan dra nytte av våre Tidsbegrenset tilbud.
pt_br: Aqui estão nossas extensões pagas. Quero todos eles? Você pode aproveitar nossa oferta por tempo limitado.

source: Paid extensions
de_de: Bezahlte Erweiterungen
es_es: Extensiones pagadas
fa_ir: متاسفانه این سفارش نامعتبر است و اجازه پرداخت ندارید.
fr_ca: Extensions payantes
it_it: Estensioni di pagamento
nn_no: Betalt utvidelser
pt_br: Extensões Pagas

source: Zero BS CRM comes with additional features which you can turn on and off through this page.
de_de: Zero BS CRM verfügt über zusätzliche Funktionen, die Sie über diese Seite ein- und ausschalten können.
es_es: Cero BS CRM viene con características adicionales que usted puede activar y desactivar a través de esta página.
fa_ir: CRM کارشناسی صفر همراه با ویژگی های اضافی است که به شما در روشن و خاموش کردن از طریق این صفحه می توانید.
fr_ca: Zéro CRM BS est livré avec des fonctionnalités supplémentaires que vous pouvez activer et désactiver via cette page.
it_it: Zero BS CRM è dotato di funzionalità aggiuntive che è possibile attivare e disattivare tramite questa pagina.
nn_no: Null BS CRM leveres med flere funksjoner som du kan slå på og av gjennom denne siden.
pt_br: Zero BS CRM vem com recursos adicionais que você pode ativar e desativar através desta página.

source: This is where ZBS shines as THE modular, 'build-it-yourself' CRM!
de_de: Hier glänzt ZBS als DAS modulare,'build-it-yourself' CRM!
es_es: Esto es donde ZBS brilla como el CRM modular, 'build-it-yourself'!
fa_ir: این است که در آن ZBS را به عنوان مدولار، "ساخت-it-خودتان" CRM می درخشد!
fr_ca: Il s’agit là ZBS brille comme le CRM modulaire, « build-it-yourself » !
it_it: Questo è dove ZBS brilla come il CRM modulare, 'build-da-te'!
nn_no: Dette er hvor ZBS skinner som modulære, "bygge-det-selv" CRM!
pt_br: Isto é onde ZBS brilha como o CRM modular, 'build-it-yourself'!

source: You can manage your extensions from this menu.
de_de: In diesem Menü können Sie Ihre Erweiterungen verwalten.
es_es: Puede administrar sus extensiones desde este menú.
fa_ir: از این منو می توانید برنامه های افزودنی خود را مدیریت کنید.
fr_ca: Vous pouvez gérer vos extensions à partir de ce menu.
it_it: Da questo menu, è possibile gestire le estensioni.
nn_no: Fra denne menyen kan du administrere utvidelsene.
pt_br: Você pode gerenciar suas extensões nesse menu.

source: When you install extensions they will appear here.
de_de: Wenn Sie Erweiterungen installieren, werden diese hier angezeigt.
es_es: Al instalar extensiones aparecerán aquí.
fa_ir: هنگامی که شما نصب پسوند آنها را به اینجا ظاهر می شود.
fr_ca: Lorsque vous installez les extensions, ils apparaîtront ici.
it_it: Quando si installa le estensioni verranno visualizzate qui.
nn_no: Når du installerer servertilleggene vises de her.
pt_br: Quando você instala as extensões eles aparecerão aqui.

source: Tools (Extensions)
de_de: Tools (Erweiterungen)
es_es: Herramientas (extensiones)
fa_ir: ابزار (پسوند)
fr_ca: Outils (Extensions)
it_it: Strumenti (estensioni)
nn_no: Verktøy (Extensions)
pt_br: Ferramentas (extensões)

source: Here is another example of a notification. This time from one of our founders. Mike.
de_de: Hier ist ein weiteres Beispiel für eine Benachrichtigung. Diesmal von einem unserer Gründer. Mike.
es_es: Este es otro ejemplo de una notificación. Esta vez de uno de nuestros fundadores. Mike.
fa_ir: مثال دیگر اطلاع رسانی است. این بار از یکی از یافته های ما. مایک.
fr_ca: Voici un autre exemple d’une notification. Cette fois-ci par un de nos fondateurs. Mike.
it_it: Ecco un altro esempio di una notifica. Questa volta da uno dei nostri fondatori. Mike.
nn_no: Her er et eksempel på en melding. Denne gang fra en av våre grunnleggere. Mike.
pt_br: Aqui está outro exemplo de uma notificação. Desta vez de um dos nossos fundadores. Mike.

source: Hi from Mike
de_de: Hallo von Mike
es_es: Hola de Mike
fa_ir: سلام از مایک
fr_ca: Salut de Mike
it_it: Ciao da Mike
nn_no: Hei fra Mike
pt_br: Oi do Mike

source: Notifications are customised for your specific user. It's a great way to keep up-to-date (especially in teams!)
de_de: Benachrichtigungen werden für Ihren spezifischen Benutzer individuell angepasst. Es ist eine großartige Möglichkeit, auf dem Laufenden zu bleiben (besonders in Teams!).
es_es: Notificaciones personalizadas para el usuario específico. Es una gran manera de mantenerse al día (especialmente en equipos!)
fa_ir: اعلان های سفارشی برای کاربر خاص خود هستند. راه بزرگ به روز (به خصوص در تیم ها!)
fr_ca: Notifications sont personnalisées pour votre utilisateur spécifique. C’est une excellente façon de garder à jour (surtout en équipe !)
it_it: Le notifiche vengono personalizzate per il tuo utente specifico. È un ottimo modo per mantenere aggiornati (soprattutto nelle squadre!)
nn_no: Varsler er tilpasset for din bestemt bruker. Det er en fin måte å holde oppdatert (spesielt i lagene!)
pt_br: As notificações são personalizadas para seu usuário específico. É uma ótima maneira de manter-se actualizado (especialmente em equipes!)

source: Example Notification
de_de: Beispiel für eine Benachrichtigung
es_es: Ejemplo de notificación
fa_ir: مثال اعلان
fr_ca: Exemple Notification
it_it: Esempio di notifica
nn_no: Eksempel varsling
pt_br: Exemplo de notificação

source: When you have a notification. The icon will change. Next we will look at what notifcations are available.
de_de: Wenn Sie eine Benachrichtigung haben, ändert sich das Symbol. Als Nächstes werden wir uns ansehen, welche Benachrichtigungen verfügbar sind.
es_es: Cuando tienes una notificación. El icono cambiará. A continuación veremos qué notifcations están disponibles.
fa_ir: هنگامی که شما اطلاع رسانی است. نمی توان نماد را تغییر دهید. بعد ما نگاه در چه notifcations در دسترس هستند.
fr_ca: Quand vous avez une notification. L’icône va changer. Ensuite, nous examinerons quelles notifcations sont disponibles.
it_it: Quando hai una notifica. L'icona cambierà. Poi vedremo cosa notifcations sono disponibili.
nn_no: Når du har en melding. Ikonet endres. Neste vil vi se på hva notifcations er tilgjengelige.
pt_br: Quando você tem uma notificação. O ícone mudará. Em seguida, analisaremos o que notifcations estão disponíveis.

source: Notification Alert
de_de: Benachrichtigung
es_es: Notificación de alerta
fa_ir: هشدار اعلاميه
fr_ca: Alerte de notification.
it_it: Avviso di notifica
nn_no: Varsel varsling
pt_br: Alerta de notificação

source: Here is where your notifications can be found. This shows up-to-date events in your CRM
de_de: Hier finden Sie Ihre Benachrichtigungen. Dies zeigt aktuelle Ereignisse in Ihrem CRM an.
es_es: Aquí es donde se encuentran las notificaciones. Esto muestra los eventos actualizados en su CRM
fa_ir: در اینجا این است که که در آن اعلان های خود را می یافت. این حوادث روز در CRM خود را نشان می دهد
fr_ca: Voici où se trouvent vos notifications. Cela montre les événements à jour dans votre CRM
it_it: Qui è dove si possono trovare le notifiche. Questo dimostra gli eventi sono aggiornati nel tuo CRM
nn_no: Her er der meldingene finnes. Dette viser oppdatert hendelser i ditt CRM
pt_br: Aqui é onde suas notificações podem ser encontradas. Isto mostra eventos atualizados no seu CRM

source: buttons throughout the CRM. Use these to find out more about each area. Try clicking this one!
de_de: Schaltflächen im gesamten CRM. Verwenden Sie diese, um mehr über die einzelnen Bereiche zu erfahren. Versuchen Sie, auf diese zu klicken!
es_es: botones a lo largo de la CRM. Utilizar estos para obtener más información acerca de cada área. ¡Trate de hacer clic en éste!
fa_ir: دکمه های در سراسر CRM. با استفاده از این برای پیدا کردن اطلاعات بیشتر در مورد هر منطقه. این یکی را انتخاب کنید!
fr_ca: boutons tout au long de la CRM. Utilisez-les pour en savoir plus sur chaque région. Essayez de cliquer sur celui-ci !
it_it: pulsanti in tutto il CRM. Utilizzare questi per saperne di più su ogni area. Prova a cliccare questo uno!
nn_no: knapper i CRM. Bruk dette til å finne ut mer om hvert område. Prøv å klikke dette.
pt_br: botões ao longo do CRM. Usá-los para descobrir mais sobre cada área. Tente clicar aqui!

source: There are
de_de: Es sind
es_es: Existen
fa_ir: وجود دارد
fr_ca: Ils sont
it_it: Ci sono
nn_no: Det er
pt_br: Existem

source: Clicking this logo will switch to full-screen mode. Try it!
de_de: Durch Anklicken dieses Logos wird in den Vollbildmodus gewechselt. Probieren Sie es aus!
es_es: Clic en este logo se cambiará al modo de pantalla completa. ¡Pruébalo!
fa_ir: با کلیک روی این نشانه به حالت تمام صفحه سوئیچ. آن را امتحان کنید!
fr_ca: En cliquant sur ce logo basculera vers le mode plein écran. Essaie !
it_it: Cliccando questo logo passerà alla modalità a schermo intero. Provalo!
nn_no: Klikker denne logoen vil bytte til fullskjermmodus. Prøv det!
pt_br: Clique neste logotipo alternará para o modo de tela cheia. Experimentá-lo!

source: This quick tour will guide you through the basics.
de_de: Diese kurze Tour führt Sie durch die Grundlagen.
es_es: Este rápido tour le guiará a través de los conceptos básicos.
fa_ir: این نمای کلی شما را از طریق اصول راهنمای.
fr_ca: Ce petit tour vous guidera à travers les bases.
it_it: Questo breve tour vi guiderà attraverso le basi.
nn_no: Hurtiginnføringen leder deg gjennom grunnleggende.
pt_br: Este tour rápido irá guiá-lo através o básico.

source: Welcome to your Zero BS CRM
de_de: Willkommen in Ihrem Zero BS CRM
es_es: Bienvenido a tu cero BS CRM
fa_ir: خوش آمدید به CRM کارشناسی صفر
fr_ca: Bienvenue dans votre CRM de BS zéro
it_it: Benvenuti al vostro ZBS CRM
nn_no: Velkommen til din null BS CRM
pt_br: Bem-vindo ao seu Zero BS CRM

source: This is an example notification. Here is where you will be kept notified :) simple. effective.
de_de: Dies ist eine exemplarische Benachrichtigung. Hier werden Sie benachrichtigt :)

source: Here is another example. This time from Mike, one of our Zero BS CRM Founders.
de_de: Hier ist ein weiteres Beispiel. Diesmal von Mike, einem unserer Zero BS CRM Gründer.
es_es: Este es otro ejemplo. Esta vez de Mike, uno de nuestros fundadores de CRM cero BS.
fa_ir: یک مثال دیگر است. این بار از مایک یکی از بنیانگذاران CRM کارشناسی صفر ما.
fr_ca: Voici un autre exemple. Cette fois-ci de Mike, un de nos fondateurs de CRM de BS de zéro.
it_it: Ecco un altro esempio. Questa volta da Mike, uno dei nostri fondatori di ZBS CRM.
nn_no: Her er et eksempel. Denne gangen fra Mike, en av våre null BS CRM grunnleggere.
pt_br: Aqui está outro exemplo. Desta vez de Mike, um dos nossos fundadores de CRM BS Zero.

source: Here is another notification example. From a random person.
de_de: Hier ist ein weiteres Beispiel für eine Benachrichtigung. Von einer zufälligen Person.

source: something went wrong
de_de: Ein Fehler ist aufgetreten! Bitte versuchen Sie es erneut.
es_es: Se produjo un error.
fa_ir: خطایی رخ داد
fr_ca: Une erreur s'est produite
it_it: Qualcosa è andato storto
nn_no: Noe gikk feil
pt_br: algo deu errado

source: Learn More
de_de: Erfahren Sie mehr
