Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: The ultimate sales dashboard. See sales trends and more
de_de: Das ultimative Verkaufs-Dashboard. Sehen Sie Umsatzentwicklungen und mehr
es_es: El último dashboard ventas. Descubre las tendencias de ventas y más
fa_ir: داشبورد فروش نهایی. مشاهده روند فروش و بیشتر
fr_ca: Le tableau de bord des vente ultime. Voir l’évolution des ventes et bien plus encore
it_it: La ultimate dashboard vendite. Vedere le tendenze di vendita e di più
nn_no: Ultimate salg dashbordet. Se salg trender og mer
pt_br: O melhor dashboard de vendas. Veja as tendências de vendas e muito mais

source: Send emails to targeted segments of customers.
de_de: Senden Sie E-Mails an ausgewählte Kundensegmente.
es_es: Envíe correos electrónicos a segmentos de clientes específicos.
fa_ir: ارسال ایمیل به بخش های هدف مشتریان.
fr_ca: Envoyer des emails à des segments ciblés des clients.
it_it: Invia e-mail a segmenti mirati di clienti.
nn_no: Send e-post til målrettede segmenter av kunder.
pt_br: Enviar e-mails para segmentos alvo de clientes.

source: Import existing customer data from CSV (Pro Version)
de_de: Importieren Sie vorhandene Kundendaten aus einer CSV-Datei (Pro Version)
es_es: Importar datos de clientes existentes de CSV (versión Pro)
fa_ir: وارد کردن اطلاعات مشتری موجود از CSV (نسخه حرفه ای)
fr_ca: Importer des données de client existant de CSV (Version Pro)
it_it: Importare dati clienti esistenti da CSV (versione Pro)
nn_no: Importere eksisterende kundedata fra CSV (Pro versjon)
pt_br: Importar dados existentes de clientes do CSV (versão Pro)

source: Collect invoice payments directly from ZBS, with PayPal.
de_de: Sammeln Sie Rechnungszahlungen direkt in ZBS, mit PayPal.
es_es: Recoger los pagos de factura directamente de ZBS, con PayPal.
fa_ir: پرداخت صورتحساب به طور مستقیم از ZBS، با پی پال.
fr_ca: Percevoir les paiements de facture directement à partir de ZBS, avec PayPal.
it_it: Raccogliere i pagamenti fattura direttamente da ZBS, con PayPal.
nn_no: Samle faktura betalinger direkte fra ZBS, med PayPal.
pt_br: Receber os pagamentos de fatura diretamente da ZBS, com PayPal.

source: Create Customers from World Pay Sync.
de_de: Kunden aus World Pay Sync anlegen.
es_es: Crear clientes de World Pay Sync.
fa_ir: مشتریان را از همکاری جهانی پرداخت کنید.
fr_ca: Créer des clients de monde paye Sync.
it_it: Creare clienti dal mondo Pay Sync.
nn_no: Opprette kunder fra verden betaler Sync.
pt_br: Criar Clientes do World Pay Sync.

source: Retrieve all customer data from Stripe automatically.
de_de: Alle Kundendaten automatisch von Stripe abrufen.
es_es: Recuperar automáticamente todos los datos de clientes de Stripe.
fa_ir: تمام داده های مشتری را از نوار خط به صورت خودکار بازیابی کنید.
fr_ca: Récupérer toutes les données clients de bande automatiquement.
it_it: Recuperare automaticamente i dati dei clienti dalla striscia.
nn_no: Hente alle kundedata fra Stripe automatisk.
pt_br: Recuperar todos os dados de clientes do Stripe automaticamente.

source: Retrieve all customer data from WooCommerce.
de_de: Alle Kundendaten automatisch von WooCommerce abrufen.
es_es: Recuperar todos los datos de clientes de WooCommerce.
fa_ir: تمام اطلاعات مشتری از WooCommerce را بازیابی کنید.
fr_ca: Récupérer toutes les données du client de WooCommerce.
it_it: Recuperare tutti i dati dei clienti da WooCommerce.
nn_no: Hente alle kundedata fra WooCommerce.
pt_br: Recuperar todos os dados de clientes do PayPal.

source: Retrieve all customer data from PayPal automatically.
de_de: Alle Kundendaten automatisch von Paypal abrufen.
es_es: Recupera automáticamente todos los datos de clientes de PayPal.
fa_ir: تمام اطلاعات مشتری از PayPal را به صورت خودکار بازیابی کنید.
fr_ca: Récupérer toutes les données du client de PayPal automatiquement.
it_it: Recuperare automaticamente tutti i dati del cliente da parte di PayPal.
nn_no: Hente alle kundedata fra PayPal automatisk.
pt_br: Recuperar todos os dados de clientes do PayPal automaticamente.

source: The %s plugin should not be network activated. Activate on each individual site's plugin page.
de_de: Das Plugin %s sollte nicht netzwerkweit aktiviert werden. Aktivieren Sie es auf jeder einzelnen Webseite separat.
es_es: El plugin de %s no debe ser red activado. Activar en la página de plugin de cada sitio individual.
fa_ir: افزونه %s شبکه فعال باید. فعال کردن در صفحه پلاگین هر سایت منحصر به فرد.
fr_ca: Le plugin% s ne doit pas être activé par le réseau. Activer sur la page du plugin de chaque site.
it_it: Il plugin %s non dovrebbe essere attivato di rete. Attivare nella pagina di ogni singolo sito plugin.
nn_no: Plugin %s skal ikke nettverk aktivert. Aktiver på hvert enkelt område plugg siden.
pt_br: O plugin% s não deve ser ativado por rede. Ative a página do plugin de cada site individual.

source: Edit Link
de_de: Link bearbeiten
es_es: Editar
fa_ir: ویرایش لینک
fr_ca: Modifier le lien
it_it: Modifica Link
nn_no: Redigere Link
pt_br: Editar Link

source: Item
de_de: Artikel
es_es: Añadir Etiqueta
fa_ir: افزودن آیتم تگ
fr_ca: Article
it_it: Articolo
nn_no: Gjenstand

source: Customer
de_de: Kunde
es_es: Cliente
fa_ir: مشتری
fr_ca: Client
it_it: Clienti
nn_no: Kunde
pt_br: Cliente

source: Conversions
de_de: Conversion
es_es: Conversiones
fa_ir: تبدیل
it_it: Conversioni
nn_no: Konverteringer
pt_br: Conversões

source: Views
de_de: Aufrufe
es_es: Vistas
fa_ir: بازدید ها
fr_ca: Vues
it_it: Visite
nn_no: Visningar
pt_br: Visualizações

source: Style
de_de: Stil
es_es: Disposición del Menú ZBS
fa_ir: استایل
it_it: Stile
pt_br: Estilo

source: Edit
de_de: Bearbeiten
es_es: Editar
fa_ir: ویرایش
fr_ca: Modifier
it_it: Modifica
nn_no: Rediger
pt_br: Editar

source: Quote Value
de_de: Angebotsnummer
es_es: Valor de cotización
fa_ir: نقل قول ارزش
fr_ca: valeur du devis
it_it: Valore di citazione
nn_no: Tilbudsverdi
pt_br: Valor do Orçamento

source: Added
de_de: Hinzugefügt
es_es: Adicional
fa_ir: اضافه
fr_ca: Ajouter
it_it: Aggiunto
nn_no: Lagt til
pt_br: Adicionado

source: Name and Avatar
de_de: Name und Avatar
es_es: Nombre y Avatar
fa_ir: نام و آواتار
fr_ca: Nom et Avatar
it_it: Nome e Avatar
nn_no: Og Avatar
pt_br: Nome e Avatar

source: Get CSV Importer Pro
de_de: Holen Sie sich CSV-Importer Pro
es_es: Obtener CSV importador Pro
fa_ir: وارد کننده CSV دریافت نرم افزار
fr_ca: Obtenir des CSV importateur Pro
it_it: Ottenere l'utilità di importazione CSV Pro
nn_no: Få CSV importør Pro
pt_br: Obter o CSV importador Pro

source: Learn More
de_de: Erfahren Sie mehr
es_es: Lee mas
fa_ir: بیشتر بدانید
fr_ca: En apprendre plus
it_it: Per saperne di più
nn_no: Les mer
pt_br: Saiba Mais

source: CSV importer PRO is the perfect tool.
de_de: CSV-Importer PRO ist das perfekte Werkzeug.
es_es: Importador CSV PRO es la herramienta perfecta.
fa_ir: وارد کننده CSV نرم افزار ابزار مناسب است.
fr_ca: CSV importateur PRO est l’outil parfait.
it_it: Utilità di importazione CSV PRO è lo strumento perfetto.
nn_no: CSV importør PRO er det perfekte verktøyet.
pt_br: Importador CSV PRO é a ferramenta perfeita.

source: Want to import companies as well as keep a record of your imports.
de_de: Sie möchten sowohl Unternehmen importieren als auch Ihre Importe protokollieren.
es_es: Desea importar empresas, así como llevar un registro de sus importaciones.
fa_ir: می خواهید به وارد کردن شرکت ها و همچنین رکورد واردات خود را نگه دارید.
fr_ca: Vous voulez importer des entreprises mais aussi de garder une trace de vos importations.
it_it: Desidera importare aziende, nonché di tenere traccia delle vostre importazioni.
nn_no: Vil importere selskaper, i tillegg til å holde oversikt over din import.
pt_br: Quer as empresas de importação, bem como manter um registo das suas importações.

source: it's important that you format your CSV file correctly for the upload. We have written a detailed guide on how to do this below.
de_de: ist es wichtig, dass Sie Ihre CSV-Datei für den Upload korrekt formatieren. Wir haben im Folgenden eine detaillierte Anleitung dazu verfasst.
es_es: es importante que usted formatee su archivo CSV correctamente para la carga. Hemos escrito una guía detallada sobre cómo hacerlo a continuación.
fa_ir: مهم است که شما را به فرمت فایل CSV شما صحیح برای آپلود است. ما راهنمای جزئیات در مورد چگونگی انجام این کار نوشته شده است در زیر.
fr_ca: Il est important que vous formatiez votre fichier CSV correctement pour l’upload. Nous avons écrit un guide détaillé sur la façon de le faire ci-dessous.
it_it: è importante che si formatta il tuo file CSV correttamente per il caricamento. Abbiamo scritto una guida dettagliata su come eseguire questa operazione qui di seguito.
nn_no: Det er viktig at du formatere CSV-filen riktig for opplasting. Vi har skrevet en detaljert guide på hvordan du gjør dette nedenfor.
pt_br: é importante que você formatar o seu arquivo CSV corretamente para o upload. Nós escrevemos um guia detalhado sobre como fazer isso abaixo.

source: Formatting Tips
de_de: Formatierungstipps
es_es: Formato consejos
fa_ir: قالب بندی نکات
fr_ca: Conseils de mise en forme
it_it: Suggerimenti per la formattazione
nn_no: Formatering Tips
pt_br: Dicas de formatação

source: If you have contacts you need to import to Zero BS CRM, doing so via a CSV is a quick and easy way to get your data in.
de_de: Haben Sie Kontakte die Sie in ZBS CRM importieren wollen, ist es anhand eines CSV Imports der schnellste und einfachste Weg.
es_es: Si tienes contactos necesita importar a cero BS CRM, hacerlo mediante un CSV es una manera rápida y fácil para conseguir tus datos en.
fa_ir: اگر شما مخاطبین شما نیاز به واردات به صفر CRM کارشناسی انجام این کار از طریق CSV است راه سریع و آسان به اطلاعات خود را.
fr_ca: Si vous avez des contacts, vous devez importer vers zéro BS CRM, le faire via un fichier CSV est un moyen rapide et facile pour obtenir vos données dans.
it_it: Se avete contatti è necessario importare a Zero BS CRM, in questo modo tramite un file CSV è un modo facile e veloce per ottenere i vostri dati.
nn_no: Hvis du har kontakter du vil importere til null BS CRM, gjør dette via en CSV-fil er en rask og enkel måte å få dataene.
pt_br: Se você tem contatos você precisa importar para Zero BS CRM, fazê-lo através de um CSV é uma maneira rápida e fácil para entrar com seus dados.

source: Import contacts from CSV
de_de: Kontakte aus CSV importieren
es_es: Importar contactos desde el archivo CSV
fa_ir: وارد کردن مخاطبین از CSV
fr_ca: Importer des contacts depuis CSV
it_it: Importa contatti da:
nn_no: Importere kontakter fra CSV
pt_br: Importar contatos do CSV

source: Your Event starts soon
de_de: Ihre Veranstaltung beginnt bald
es_es: Su evento comienza pronto
fa_ir: رویداد شما به زودی آغاز می شود
fr_ca: Votre événement commence bientôt
it_it: Il tuo evento inizierà presto
nn_no: Arrangementet starter snart
pt_br: Seu evento começa logo

source: Zero-BS Log
de_de: ZBS-Vorgang
es_es: Registro de Zero-BS
fr_ca: Journal de zéro-BS
it_it: Log di zero-BS
nn_no: Null-BS Logg
pt_br: Log do Zero-BS

source: Filter Logs list
de_de: Vorgangsliste filtern
es_es: Filtrar Lista de Registros
fa_ir: فهرست سیاهه ها
fr_ca: Journaux de filtrage.
it_it: Elenco di registri di filtri
nn_no: Logger filterliste
pt_br: Filtrar Lista de Logs

source: Logs list navigation
de_de: Vorgangsliste Navigation
es_es: Navegación en Lista de Registros
fa_ir: ناوبری فهرست سیاههها
fr_ca: Listent des journaux de navigation
it_it: Riportate i registri di navigazione
nn_no: Logger liste navigasjon
pt_br: Navegação da Lista de Logs

source: Logs list
de_de: Vorgangs-Liste
es_es: Lista de Registros
fa_ir: لیست سیاههها
fr_ca: Liste des journaux
it_it: Elenco di registri
nn_no: Logger liste
pt_br: Lista de Logs

source: Uploaded to this Log
de_de: In diesen Vorgangl hochgeladen
es_es: Subido a este Registro
fa_ir: آپلود شد در این
fr_ca: Téléverser dans
it_it: Caricato in questo registro
nn_no: Lastet opp til denne loggen
pt_br: Enviado para este Log

source: Insert into Log
de_de: In den Vorgang einfügen
es_es: Insertar en el Registro
fa_ir: وارد شدن به ورود
fr_ca: Insérer dans
it_it: Accodamento valori
nn_no: Sett inn Logg
pt_br: Inserir no Log

source: Use as Log image
de_de: Als Vorgangsbild verwenden
es_es: Usar como Imagen de Registro
fa_ir: استفاده به عنوان ورود به تصویر
fr_ca: Utiliser comme image de journal
it_it: Utilizzare come immagine di Log
nn_no: Bruke som Log avbildning
pt_br: Usar como Imagem do Log

source: Remove Log image
de_de: Vorgangsbild entfernen
es_es: Eliminr Imagen de Registro
fa_ir: حذف تصویر ورود
fr_ca: Supprimer l’image de journal
it_it: Rimuovere l'immagine di Log
nn_no: Fjerne Log avbildning
pt_br: Remover Imagem do Log

source: Set Log image
de_de: Vorgangsbild einstellen
es_es: Establecer Imagen de Registro
fa_ir: تنظیم تصویر ورودی
fr_ca: Définir l’image de journal
it_it: Impostare immagine Log
nn_no: Endre Log avbildning
pt_br: Definir Imagem do Log

source: Log Image
de_de: Vorgangsbild
es_es: Imagen de Registro
fa_ir: ورودی تصویر
fr_ca: Image de journal
it_it: Immagine di registro
nn_no: Log avbildning
pt_br: Imagem do Log

source: Search Log
de_de: Vorgang durchsuchen
es_es: Buscar Registro
fa_ir: لاگ جستجو
fr_ca: Rechercher historique
it_it: Ricerca Log
nn_no: Loggsøk
pt_br: Buscar Log

source: View Log
de_de: Vorgang ansehen
es_es: Ver Registro
fa_ir: نمایش ورود
fr_ca: Afficher le journal
it_it: Visualizza Registro
nn_no: Vis logg
pt_br: Ver Log

source: Update Log
de_de: Vorgang aktualisieren
es_es: Subir Registro
fa_ir: بروز رسانی گزارشات ثبت شده
fr_ca: Journal des Mise à jour
it_it: Aggiorna registro
nn_no: Vis oppdateringslogg
pt_br: Atualizar Log

source: Edit Log
de_de: Vorgang bearbeiten
es_es: Editar Registro
fa_ir: ویرایش تغییرات
fr_ca: Modifier le journal
it_it: Modifica registro attività
nn_no: Redigere loggen
pt_br: Editar Log

source: New Log
de_de: Neuer Vorgang
es_es: Nuevo Registro
fa_ir: ورودی جدید
fr_ca: Nouvelle Connexion
it_it: Nuovo registro;
nn_no: Ny logg
pt_br: Novo Log

source: Add New Log
de_de: Neuen Vorgang hinzufügen
es_es: Añadir Nuevo Registro
fa_ir: افزودن صورت جدید
fr_ca: Ajouter un nouveau journal
it_it: Aggiungi nuovo registro attività
nn_no: Legg til ny logg
pt_br: Adicionar Novo Log

source: All Logs
de_de: Alle Vorgänge
es_es: Todos los Registros
fa_ir: همه لاگ ها
fr_ca: Tous les rapports
it_it: Tutti Logs
nn_no: Alle logger
pt_br: Todos os Logs

source: Log Archives
de_de: Vorgangs-Archiv
es_es: Archivos de Registros
fa_ir: ورود آرشیوها
fr_ca: Archives du journal
it_it: Archivi registro Web
nn_no: Stokk arkiv
pt_br: Arquivos de Log

source: Log
de_de: Vorgang
es_es: Registro
fa_ir: گزارش
it_it: File di registro
nn_no: Logg

source: Logs
de_de: Vorgang
es_es: Registros
fa_ir: گزارش ها
fr_ca: journaux
it_it: File di registro
nn_no: Logg

source: Log Tag
de_de: Vorgang Tag
es_es: Etiqueta del Registro
fa_ir: ورود به سیستم
fr_ca: Tag Journal
it_it: Tag di registro
nn_no: Logg Tag
pt_br: Tag de Log

source: Log Tags
de_de: Vorgänge Tags
es_es: Etiquetas de Registros
fa_ir: برچسب ها را وارد کنید
fr_ca: Journal de Tags
it_it: Tag di registro
nn_no: Logg Tags
pt_br: Tags de Log

source: Zero-BS Form
de_de: ZBS-Formular
es_es: Formulario de Zero-BS
fa_ir: فرم صفر BS
fr_ca: Forme de zéro-BS
it_it: Forma di zero-BS
nn_no: Null-BS skjema
pt_br: Formulário Zero-BS

source: Filter Forms list
de_de: Formularliste fiterln
es_es: Filtrar Listas de Formularios
fa_ir: لیست فرم های فیلتر
fr_ca: Liste de formes de filtres
it_it: Filtra moduli
nn_no: Filteret skjemaliste
pt_br: Filtrar Lista de Formulários

source: Forms list navigation
de_de: Formularliste Navigation
es_es: Navegación en lista de Formularios
fa_ir: فهرست فهرست فرم ها
fr_ca: Listent de formes navigation
it_it: Forme riportate di navigazione
nn_no: Skjemaer liste navigasjon
pt_br: Navegação da Lista de Formulários

source: Forms list
de_de: Formularliste
es_es: Lista de Formuarios
fa_ir: لیست فرم ها
fr_ca: Liste des Formulaires
nn_no: Skjemaliste
pt_br: Lista de Formulários

source: Uploaded to this Form
de_de: Zu diesem Formular hochgeladen
es_es: Subido a este Formulario
fa_ir: آپلود شد در این
fr_ca: Téléverser dans
it_it: Caricato a questa forma
nn_no: Lastet opp til dette skjemaet
pt_br: Enviado para este Formulário

source: Insert into Form
de_de: Zu Formular hinzufügen
es_es: Insertar en Formulario
fa_ir: درج فرم
fr_ca: Insérer un formulaire
it_it: Accodamento valori
nn_no: Sette inn i skjema
pt_br: Inserir no Formulário

source: Use as Form image
de_de: Als Formularbild festlegen
es_es: Usar como Imagen de Formulario
fa_ir: به عنوان تصویر فرم استفاده کنید
fr_ca: Utiliser comme image de la forme
it_it: Utilizzare come immagine di forma
nn_no: Bruk som skjemaet bilde
pt_br: Usar como Imagem do Formulário

source: Remove Form image
de_de: Formularbild entfernen
es_es: Eliminar Imagen de Formulario
fa_ir: حذف تصویر فرم
fr_ca: Supprimer l’image du formulaire
it_it: Rimuovere l'immagine del Form
nn_no: Fjerne skjemaet bilde
pt_br: Remover Imagem do Formulário

source: Set Form image
de_de: Formularbild festlegen
es_es: Establecer Imagen de Formulario
fa_ir: تنظیم فرم تصویر
fr_ca: Image du formulaire
it_it: Immagine modulo
nn_no: Angi skjemaet bilde
pt_br: Definir Imagem do Formulário

source: Form Image
de_de: Formularbild
es_es: Imagen de Formulario
fa_ir: فرم URL تصویر
fr_ca: Image du formulaire
it_it: Immagine modulo
nn_no: Skjemaet bilde
pt_br: Imagem do Formulário

source: Search Form
de_de: Formular suchen
es_es: Buscar Formulario
fa_ir: جستجو از
fr_ca: Rechercher des formulaires
it_it: Modulo Ricerca
nn_no: Søk etter skjema
pt_br: Buscar Formulário

source: View Form
de_de: Formular ansehen
es_es: Ver Formulario
fa_ir: مشاهده فرم
fr_ca: Voir le formulaire
it_it: Visualizza modulo
pt_br: Ver Formulário

source: Update Form
de_de: Formular aktualisieren
es_es: Subir Formulario
fa_ir: فرم به روز رسانی
fr_ca: Mise à jour du formulaire
it_it: Aggiorna Form
nn_no: Oppdater
pt_br: Atualizar Formulário

source: Edit Form
de_de: Formular bearbeiten
es_es: Editar Formulario
fa_ir: ویرایش فرم
fr_ca: Modifier le formulaire
it_it: Modifica modulo
nn_no: Rediger skjema
pt_br: Editar Formulário

source: New Form
de_de: Neues Formular
es_es: Nuevo Formulario
fa_ir: فرم جدید
fr_ca: Nouveau formulaire
it_it: Nuovo Modulo
nn_no: Nytt skjema
pt_br: Novo Formulário

source: Add New Form
de_de: Neues Formular hinzufügen
es_es: Añadir Nuevo Formulario
fa_ir: افزودن فرم جدید
fr_ca: Ajouter un nouveau Formulaire
it_it: Aggiungi nuovo modulo
nn_no: Legg til nytt skjema
pt_br: Adicionar Novo Formulário

source: All Forms
de_de: Alle Formulare
es_es: Todos los Formularios
fa_ir: همه فرم ها
fr_ca: Tout les formulaires
it_it: Tutti i Moduli
nn_no: Alle skjemaer
pt_br: Todos os Formulários

source: Form Archives
de_de: Formular-Archiv
es_es: Archivos de Formularios
fa_ir: آرشیو فرم
fr_ca: Archives de la forme
it_it: Modulo archivi
nn_no: Skjemaet arkiver
pt_br: Arquivos de Formulário

source: Form
de_de: Formular
es_es: Formulario
fa_ir: فرم
fr_ca: Forme
it_it: Nuovo messaggio inviato da %1$s tramite il modulo di contatto agente %2$s
nn_no: Skjema
pt_br: Formulário

source: Zero-BS Transactions
de_de: ZBS-Transaktionen
es_es: Transacción de Zero-BS
fa_ir: معامله Zero-BS
fr_ca: Transactions de zéro-BS
it_it: Transazioni di zero-BS
nn_no: Null-BS transaksjoner
pt_br: Transações Zero-BS

source: Search Transactions
de_de: Transaktionen durchsuchen
es_es: Buscar Transacción
fa_ir: جستجو در تراکنش ها
fr_ca: Rechercher des transactions
it_it: Ricerca Transazioni
nn_no: Søk transaksjoner
pt_br: Buscar Transação

source: View Transaction
de_de: Transaktion anzeigen
es_es: Ver Transacción
fa_ir: نمایش تراکنش
fr_ca: Voir transaction
it_it: Visualizza Transazione
nn_no: Vis transaksjon
pt_br: Ver Transação

source: Update Transaction
de_de: Transaktion aktualisieren
es_es: Subir Transacción
fa_ir: به روز رسانی معامله
fr_ca: Mettre transaction à jour
it_it: Transazione di aggiornamento
nn_no: Oppdaterings-transaksjon
pt_br: Atualizar Transação

source: Edit Transaction
de_de: Transaktion bearbeiten
es_es: Editar Transacción
fa_ir: ویرایش تراکنش
fr_ca: Modifier transaction
it_it: Modifica Transazione
nn_no: Redigere transaksjonen
pt_br: Editar Transação

source: New Transaaction
de_de: Neue Transaktion
es_es: Nueva Transacción
fa_ir: Transaaction جدید
fr_ca: Nouveau Transaaction
it_it: Nuovo Transaaction
nn_no: Nye Transaaction
pt_br: Nova Transação

source: Add New Transaction
de_de: Neue Transaktion hinzufügen
es_es: Añadir Nueva Transacción
fa_ir: اضافه کردن تراکنش جدید
fr_ca: Ajouter nouvelle transaction
it_it: Aggiungi nuova Transazione
nn_no: Legg til ny transaksjon
pt_br: Adicionar Nova Transação

source: All Transactions
de_de: Alle Transaktionen
es_es: Todas las Transacciones
fa_ir: تمام معاملات
fr_ca: Toutes les transactions
it_it: Tutte le Transazioni
nn_no: Alle Transaksjoner
pt_br: Todas as Transações

source: Parent Transaction:
de_de: Übergeordnete Transaktions-ID:
es_es: Transacción Padre
fa_ir: معامله پدر و مادر:
fr_ca: Transaction parente:
it_it: Transazione di padre:
nn_no: Overordnede transaksjonen:
pt_br: Transação Pai:

source: Transactions Archives
de_de: Transaktionen-Archiv
es_es: Archivos de Transacciones
fa_ir: بایگانی معاملات
fr_ca: Archives de transactions
it_it: Archivi di transazioni
nn_no: Transaksjoner arkiver
pt_br: Arquivos de Transação

source: Transaction Tags
de_de: Transaktion Tags
es_es: Etiquetas de Transacciones
fa_ir: برچسب های تراکنش
fr_ca: Tags de transaction
it_it: Tag di transazione
nn_no: Transaksjonen Tags
pt_br: Tags de Transação

source: Zero-BS Invoice
de_de: ZBS-Rechnung
es_es: Factura de Zero-BS
fa_ir: فاکتور Zero-BS
fr_ca: Facture de zéro-BS
it_it: Fattura di zero-BS
nn_no: Null-BS faktura
pt_br: Fatura Zero-BS

source: Filter Invoices list
de_de: Liste der Rechnungen filtern
es_es: Filtrar Lista de Facturas
fa_ir: فهرست فاکتورهای فیلتر
fr_ca: Liste de factures de filtres
it_it: Elenco di fatture del filtro
nn_no: Filterlisten fakturaer
pt_br: Filtrar lista de Faturas

source: Invoices list navigation
de_de: Rechnungen Listennavigation
es_es: Navegación en la Lista de Facturas
fa_ir: صورتحساب فهرست ناوبری
fr_ca: La liste de factures navigation
it_it: Elenco fatture navigazione
nn_no: Fakturaer liste navigasjon
pt_br: Navegação da lista de Faturas

source: Invoices list
de_de: Rechnungslisten
es_es: Lista de Facturas
fa_ir: لیست فاکتورها
fr_ca: Liste des factures
it_it: Giornale Fatture
nn_no: Fakturaer-listen
pt_br: Lista de Faturas

source: Uploaded to this Invoice
de_de: Auf diese Rechnung hochgeladen
es_es: Subido a esta Factura
fa_ir: آپلود شده به این فاکتور
fr_ca: Téléchargé sur cette facture
it_it: Caricato a questa fattura
nn_no: Lastet opp til denne fakturaen
pt_br: Enviado para esta Fatura

source: Insert into Invoice
de_de: Legen Sie in Rechnung
es_es: Insertar en la Factura
fa_ir: وارد کردن فاکتور
fr_ca: Insérez dans la facture
it_it: Inserire in fattura
nn_no: Sett inn faktura
pt_br: Inserir na Fatura

source: Use as Invoice image
de_de: Verwenden Sie als Rechnung Bild
es_es: Usar como imagen de Factura
fa_ir: استفاده به عنوان تصویر فاکتور
fr_ca: Utiliser comme image de la facture
it_it: Utilizzare come immagine di fattura
nn_no: Bruk som fakturaen bilde
pt_br: Usar como Imagem da Fatura

source: Remove Invoice image
de_de: Rechnungsbild entfernen
es_es: Eliminar Imagen de Factura
fa_ir: حذف تصویر فاکتور
fr_ca: Supprimer l’image de la facture
it_it: Rimuovere l'immagine di fattura
nn_no: Fjerne faktura bilde
pt_br: Remover Imagem da Fatura

source: Set Invoice image
de_de: Rechnungs-Bild
es_es: Determinar Imagen de Factura
fa_ir: تنظیم عکس فاکتور
fr_ca: Image facture
it_it: Impostare immagine fattura
nn_no: Angi fakturaen bilde
pt_br: Definir Imagem da Fatura

source: Invoice Image
de_de: Rechnungs-Bild
es_es: Imagen de Factura
fa_ir: تصویر فاکتور
fr_ca: Image facture
it_it: Immagine di fattura
nn_no: Faktura bilde
pt_br: Imagem da Fatura
