Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Sharing these essentials helps to build a better CRM that fits your needs. No confidential information is ever shared with us. Highly recommended
de_de: Das Teilen wichtiger Informationen hilft dabei, ein besseres CRM zu erstellen, das Ihren Anforderungen entspricht. Es werden niemals vertrauliche Informationen an uns weitergegeben.
es_es: Compartir estos elementos esenciales ayuda a construir un mejor CRM adaptada a sus necesidades. Ninguna información confidencial será compartida con nosotros. Muy recomendable
fa_ir: به اشتراک گذاری این ملزومات کمک می کند تا یک CRM بهتر را بسازید که متناسب با نیازهای شما باشد. هیچ اطلاعات محرمانه با ما به اشتراک گذاشته نشده است. بسیار توصیه شده
fr_ca: Partage de ces éléments essentiels aide à construire un meilleur CRM qui correspond à vos besoins. Aucune information confidentielle n’est déjà partagée avec nous. Hautement recommandé
it_it: Queste nozioni fondamentali sulla condivisione aiuta a costruire un migliore CRM che si adatta alle vostre esigenze. Nessuna informazione confidenziale è mai condiviso con noi. Altamente consigliato
nn_no: Disse viktig om fildeling bidrar til å bygge en bedre CRM som passer dine behov. Ingen konfidensiell informasjon deles med oss. Anbefales
pt_br: Compartilhar estes dados ajudam a construir um CRM que atende suas necessidades. Nenhuma informação confidencial serão compartilhadas conosco (apenas estatísticas anônimas de uso). Altamente recomendável

source: Share essentials
de_de: Freigeben von Essentials
es_es: Compartir lo esencial
fa_ir: به اشتراک گذاشتن ملزومات
fr_ca: Partager essentials
it_it: Condividere essentials
nn_no: Dele vesentlige
pt_br: Compartilhar dados de uso conosco

source: Mode
de_de: Modus
es_es: Activar modo prueba
fa_ir: حالت
fr_ca: Calcul des limites
it_it: Modalità
nn_no: Modus
pt_br: Modo

source: Zero BS Can run in 'Business to business' (B2B) Mode, which allows you to manage 'Contacts' under 'Companies', instead of just 'Contacts'. For most small businesses and freelancers, this isn't necessary
de_de: Zero BS kann im Business-to-Business-Modus (B2B) betrieben werden, in dem Sie "Kontakte" einem "Unternehmen" zuordnen können. Für die meisten Kleinunternehmen und Freiberufler ist dies nicht erforderlich
es_es: Zero BS se puede ejecutar en modo "Negocio a negocio" (B2B), lo que le permite administrar contactos en 'Empresas', en lugar de sólo 'contactos'. Para la mayoría de pequeñas empresas y autónomos, esto no es necesario
fa_ir: Zero BS می تواند در حالت "کسب و کار به کسب و کار" (B2B) اجرا شود، که به شما اجازه می دهد به مدیریت "مخاطبین" در "شرکت ها" بجای "مخاطبین". برای اکثر شرکت های کوچک و مترجمان آزاد، این نیازی نیست
fr_ca: Zéro BS peut fonctionner en « Business to business » (B2B) Mode, qui vous permet de gérer les « Contacts » sous « Sociétés », au lieu de juste « Contacts ». Pour la plupart des petites entreprises et indépendants, ce n’est pas nécessaire
it_it: Zero BS può eseguire in "Business to business" (B2B) modalità, che consente di gestire 'Contatti' sotto 'Società', invece di appena 'contatti'. Per la maggior parte delle piccole imprese e liberi professionisti, questo non è necessario
nn_no: Null BS kan kjøre i "Business til business" (B2B)-modus, som lar deg administrere "Kontakter" under 'Kompanier', i stedet for bare "kontakter". For de fleste små bedrifter og frilansere, dette er ikke nødvendig
pt_br: Zero BS pode rodar no modo "Business to Business" (B2B), o que permite que você gerencie "Contatos" dentro de "Empresas", ao invés de apenas "Contatos". Para a maioria dos negócios pequenos e freelancers, isto não é necessário

source: We recommend that you try this mode - you can change it in the ZBS CRM settings at any time
de_de: Es wird empfohlen, dass Sie diesen Modus ausprobieren - Sie können es in den ZBS CRM-Einstellungen jederzeit ändern
es_es: Le recomendamos que seleccione este modo, puede cambiar esta selección en la configuración de CRM ZBS en cualquier momento
fa_ir: توصیه می کنیم این حالت را امتحان کنید - در هر زمان میتوانید آن را در تنظیمات ZBS CRM تغییر دهید
fr_ca: Nous vous recommandons que vous essayez ce mode - vous pouvez le modifier dans les paramètres de ZBS CRM à tout moment
it_it: Si consiglia che si tenta questa modalità - è possibile modificare le impostazioni di ZBS CRM in qualsiasi momento
nn_no: Vi anbefaler at du prøver denne modusen - du kan endre det i ZBS CRM innstillingene når som helst
pt_br: Nós recomendamos que você experimente este modo - você pode alterar a qualquer hora nas configurações do ZBS CRM

source: This is super useful if you intend to use the CRM on it's own domain (e.g. crm.yourdomain.com)
de_de: Dies ist sehr nützlich, wenn Sie beabsichtigen, das CRM unter einer eigenen Domain (z.B. crm.meinedomain.com) zu nutzen
es_es: Esto es muy útil si va a utilizar el CRM en un dominio propio (por ejemplo, crm.yourdomain.com)
fa_ir: این فوق العاده مفید است اگر شما قصد استفاده از CRM در دامنه خود (به عنوان مثال crm.yourdomain.com)
fr_ca: C’est super utile si vous envisagez d’utiliser le CRM à ce sujet est propre domaine (p. ex. crm.yourdomain.com)
it_it: Questo è super utile se si intende utilizzare il CRM su di esso è proprio dominio (es. crm.yourdomain.com)
nn_no: Dette er er super nyttig hvis du skal bruke CRM på det eget domene (f.eks crm.yourdomain.com)
pt_br: Isso é muito útil se você pretende utilizar o CRM em um subdomínio exclusivo (Ex: crm.seudominio.com)

source: Override mode clears up the admin menu and hides 'posts', 'pages', etc.
de_de: Override-Modus löscht das Admin-Menü und blendet 'Beiträge', 'Seiten' usw. aus.
es_es: Modo de anulación borra el menú admin y esconde 'posts', 'páginas', etc.
fa_ir: حالت لغو حذف منوی مدیریت و پنهان 'پست'، 'صفحات' و غیره
fr_ca: Autre mode s’éclaircit le menu admin et masque « messages », « pages », etc..
it_it: Override modalità Cancella il menu admin e nasconde 'post', 'pagine', ecc.
nn_no: Overstyre oppklarer admin menyen og skjuler 'innlegg', 'sider', etc.
pt_br: Modo de Substituição (override) limpa o menu de admin e oculta 'posts', 'pages', etc.

source: Override
de_de: Überschreiben
es_es: Sobrescribir
fa_ir: برتری دادن
fr_ca: Activer le remplacement des paramètres de Monarch
it_it: Oltrepassare
nn_no: Overstyr
pt_br: Substituir

source: can override the WordPress menu, or sit nicely amongst the existing options. Which of the following best suits your use?
de_de: kann das WordPress-Menü überschreiben, oder wird zwischen den vorhandenen Optionen dargestellt. Wählen Sie einen Modus aus.
es_es: puede reemplazar el menú de WordPress, o incluirse en las opciones existentes. ¿Cuál de las siguientes opciones se adapta major a su uso?
fa_ir: می تواند منو وردپرس را نادیده بگیرد یا در میان گزینه های موجود به راحتی بنشیند. کدام یک از موارد زیر بهترین استفاده را برای شما مناسب است؟
fr_ca: pouvez remplacer le menu de WordPress, ou s’asseoir bien parmi les options existantes. Qui mieux s’adapte à votre usage ?
it_it: può eseguire l'override del menu di WordPress, o sedersi piacevolmente tra le opzioni esistenti. Quali delle seguenti fa uso?
nn_no: kan overstyre WordPress menyen, eller sitte pent blant eksisterende alternativene. Hvilken av følgende best passer din bruk?
pt_br: pode substituir to menu do WordPress, ou apenas adicionar uma aba nas opções já existentes. Qual opção atende melhor suas necessidades?

source: Menu Style
de_de: Menüstil
es_es: Estilo de menú
fa_ir: استایل منو
fr_ca: Style de Menu
it_it: Stile del menu
nn_no: Menystil
pt_br: Estilo do Menu

source: Please let us know more details about how you intend to your Zero BS CRM so we can refine the product
de_de: Bitte teilen Sie uns weitere Informationen mit, wie Sie Ihr Zero-BS-CRM gerne hätten, damit wir das Produkt verbessern können.
es_es: Por favor, díganos más detalles sobre cómo quiere usar su Zero BS CRM, para que podamos adaptar el producto
fa_ir: لطفا اجازه دهید ما جزئیات بیشتری در مورد چگونگی Zero BS CRM قصد داشته باشیم تا بتوانیم محصول را اصلاح کنیم
fr_ca: S’il vous plaît laissez-nous savoir plus de détails sur comment vous comptez votre CRM de BS zéro donc nous pouvons raffiner le produit
it_it: Fatecelo sapere maggiori dettagli su come si intende il tuo Zero BS CRM così siamo in grado di perfezionare il prodotto
nn_no: Fortell oss mer om hvordan du har tenkt å din null BS CRM slik at vi kan forbedre produktet
pt_br: Por favor, deixe-nos saber de mais detalhes sobre como você utiliza o Zero BS CRM para que possamos melhorar o produto

source: Other
de_de: Sonstiges
es_es: Otro
fa_ir: دیگر
fr_ca: Autre
it_it: Altro
nn_no: Annet
pt_br: Outros

source: eCommerce (Other)
de_de: e-Commerce (andere)
es_es: comercio electrónico (otros)
fa_ir: تجارت الکترونیک (غیره)
fr_ca: eCommerce (autre)
it_it: eCommerce (altro)
nn_no: e-handel (andre)
pt_br: E-Commerce (Outros)

source: Small Business (Other)
de_de: Kleinunternehmen (andere)
es_es: Pequeños negocios (otros)
fa_ir: کسب و کار کوچک (دیگر)
fr_ca: Petite entreprise (autre)
it_it: Small Business (altro)
nn_no: Liten bedrift (andre)
pt_br: Pequeno Negócio (Outro)

source: Small Business: Web Business
de_de: Kleinunternehmen: Web-Business
es_es: Pequeña empresa: empresa web
fa_ir: کسب و کار کوچک: وب کسب و کار
fr_ca: Petites entreprises : Web Business
nn_no: Småbedrifter: Web virksomhet
pt_br: Pequeno Negócio: Negócio On-Line

source: Small Business: Local Service (e.g. Hairdresser)
de_de: Kleinunternehmen: Lokaler Service (z.B. Friseur)
es_es: Pequeñas empresas: Servicio Local (e.g. peluquerías)
fa_ir: کسب و کار کوچک: خدمات محلی (به عنوان مثال آرایشگاه)
fr_ca: Petites entreprises : Service Local (p. ex. salon de coiffure)
it_it: Piccole imprese: Servizio locale (ad es. parrucchiere)
nn_no: Småbedrifter: Lokal tjeneste (f.eks frisør)
pt_br: Negócio Pequeno: Local (Ex: Salão de Beleza)

source: Freelance (Design)
de_de: Freiberuflich tätig (Design)
es_es: Autónomo (diseño)
fa_ir: آزاد (طراحی)
nn_no: Freelance (utforming)
pt_br: Freelancer (Design)

source: Freelance (Developer)
de_de: Freiberuflich (Entwickler)
es_es: Autónomo (promotor)
fa_ir: آزاد (توسعه دهنده)
fr_ca: Freelance (développeur)
it_it: Freelance (Sviluppatore)
nn_no: Freelance (utvikler)
pt_br: Freelancer (desenvolvedor)

source: Freelance
de_de: Selbstständiger
es_es: Autónomo
fa_ir: پروژه‌ای
fr_ca: Travailleuse indépendante
nn_no: Frilanser
pt_br: Freelancer

source: Select a type...
de_de: Wählen Sie einen Typ…
es_es: Selecciones in tipo de negocio...
fa_ir: انتخاب یک نوع
fr_ca: Séléctionnez un type ...
it_it: Selezionare un tipo
nn_no: Velg innleggstype
pt_br: Selecione um tipo...

source: What sort of business do you do?
de_de: Welche Art von Geschäft führen Sie?
es_es: ¿A qué tipo de negocio se dedica?
fa_ir: چه کاری انجام می دهید؟
fr_ca: Quel type d’entreprise voulez-vous faire ?
it_it: Che tipo di lavoro fai?
nn_no: Hva slags bedrift gjør du?
pt_br: Que tipo de negócios você faz?

source: What Currency should ZBS use?
de_de: Welche Währung sollte das CRM verwenden?
es_es: ¿Qué moneda debe utilizar ZBS?
fa_ir: چه پولی باید از ZBS استفاده کند؟
fr_ca: Quelle devise ZBS devrait utiliser ?
it_it: Quale valuta dovrebbe usare ZBS?
nn_no: Hvilken valuta bør ZBS bruke?
pt_br: Qual moeda o ZBS deve usar?

source: Name of your CRM (e.g Zero BS CRM)
de_de: Name Ihres CRM (z.B. Zero BS CRM)
es_es: Nombre su CRM (por ejemplo, Zero BS CRM)
fa_ir: نام CRM شما (به عنوان مثال Zero BS CRM)
fr_ca: Nom de votre CRM (par exemple, zéro BS CRM)
it_it: Nome del tuo CRM (ad esempio Zero BS CRM)
nn_no: Navnet på din CRM (f.eks null BS CRM)
pt_br: Nome do seu CRM (Ex: Zero BS CRM)

source: This name will be shown at the top right of your CRM (as shown below). E.g. 'My First CRM'
de_de: Dieser Name wird oben rechts angezeigt (siehe unten). Z.B. "mein CRM"
es_es: Este nombre aparecerá en la parte superior derecha de su CRM (como se muestra abajo). Por ejemplo, 'Mi primer CRM'
fa_ir: این نام در سمت راست بالای CRM شما نشان داده می شود (همانطور که در زیر نشان داده شده است). مثلا "اولین CRM من"
fr_ca: Ce nom sera affiché en haut à droite de votre CRM (comme illustré ci-dessous). Par exemple « mon premier CRM »
it_it: Questo nome apparirà nella parte superiore destro del vostro CRM (come illustrato di seguito). Ad esempio 'il mio primo CRM'
nn_no: Dette navnet vil vises øverst til høyre på din CRM (som vist nedenfor). F.eks 'min første CRM'
pt_br: Este nome será exibido no topo direito de seu CRM (como no exemplo abaixo). Ex: 'Meu primeiro CRM'

source: Company Name / CRM Name:
de_de: Firmenname / CRM Name:
es_es: Nombre de la Empresa / Nombre del CRM:
fa_ir: نام شرکت / نام CRM:
fr_ca: Nom de l’entreprise / le nom de CRM :
it_it: Nome dell'azienda / Nome CRM:
nn_no: Firmanavn / CRM navn:
pt_br: Nome da Empresa / Nome do CRM:

source: Essential Details
de_de: Wesentliche Details
es_es: Detalles esenciales
fa_ir: جزئیات ضروری
fr_ca: Détails essentiels
it_it: Dettagli essenziali
nn_no: Viktige detaljer
pt_br: Detalhes Essenciais

source: Which Extensions?
de_de: Welche Erweiterungen?
es_es: ¿Qué extensiones?
fa_ir: کدام برنامه های افزودنی؟
fr_ca: Quelles Extensions ?
it_it: Quali estensioni?
nn_no: Hvilke filtyper?
pt_br: Qual Extensão?

source: Your Customers
de_de: Ihre Kunden
es_es: Sus clientes
fa_ir: مشتریان خود را
fr_ca: Vos clients
it_it: I Tuoi Clienti
nn_no: forbindelsen til kundene dine
pt_br: Seus Clientes

source: Essentials
de_de: Wesentliches
es_es: Esenciales
fa_ir: ضروری
it_it: Informazioni di base
pt_br: Essenciais

source: This is your usual login details. If you have any difficulties in using this page please contact us.
de_de: Dies sind Ihre Login-Daten. Wenn Sie irgendwelche Schwierigkeiten bei der Nutzung dieser Seite haben, kontaktieren Sie uns bitte.
es_es: Estos son sus datos de inicio de sesión. Si tiene dificultades para utilizar la página, por favor pongase en contacto.
fa_ir: این جزئیات ورود به سیستم شما است. اگر مشکلی در استفاده از این صفحه دارید لطفا با ما تماس بگیرید.
fr_ca: Il s’agit de vos identifiants habituels. Si vous avez des difficultés en utilisant cette page s’il vous plaît contactez-nous.
it_it: Questi sono i tuoi soliti dati di accesso. In caso di difficoltà nell'utilizzo di questa pagina, contattaci.
nn_no: Dette er dine innloggingsdetaljer. Hvis du har noen vanskeligheter med å bruke denne siden kontakt oss.
pt_br: Estes são os seus detalher de login. Se você tiver dificuldades em usar esta página, por favor nos envie uma mensagem.

source: Please login to your Client Portal to be able to view your Quote.
de_de: Melden Sie sich in Ihrem Kundenportal an, um das Angebot anzuzeigen.
es_es: Por favor inicie sesión para poder ver su presupuesto
fa_ir: لطفا برای مشاهده نقل قول خود به پورتال مشتری خود وارد شوید.
fr_ca: Connectez-vous à votre portail Client d’être en mesure d’afficher votre devis.
it_it: Effettua il login al tuo portale Client per essere in grado di vedere il tuo preventivo.
nn_no: Vennligst logg inn klienten portalen skal kunne vise tilbud.
pt_br: Por favor faça login no seu Portal do Cliente para ver seu Orçamento.

source: Login to your Client Portal
de_de: Login Kundenportal
es_es: inicie sesión en su Portal de Cliente
fa_ir: به پورتال مشتری خود وارد شوید
fr_ca: Connectez-vous à votre portail Client
it_it: Accedi al tuo portale clienti
nn_no: Logikk å din klienten Portal
pt_br: Login no seu Portal do Cliente

source: There was an error accepting this proposal, please email us to let us know.
de_de: Es gab einen Fehler bei der Annahme dieses Vorschlags, bitte mailen Sie uns, um uns das mitzuteilen.
es_es: Ocurrió un error al aceptar esta propuesta, por favor envíe un correo para hacernoslo saber
fa_ir: خطایی در پذیرش این پیشنهاد وجود داشت، لطفا به ما ایمیل بزنید تا به ما اطلاع دهید.
fr_ca: Une erreur s'est produite lors de l'acceptation de cette proposition. Veuillez nous envoyer un e-mail pour nous en informer.
it_it: C'era un errore accettare questa proposta, scriveteci per farci sapere.
nn_no: Det oppstod en feil å godta dette forslaget, kontakt vennligst oss for å fortelle oss.
pt_br: Ocorreu um erro aceitando esta proposta. Por favor nos envie um e-mail para nos avisar.

source: Thank you for accepting this proposal, we'll be in touch shortly.
de_de: Vielen Dank für die Annahme dieses Vorschlags, wir werden uns in Kürze mit Ihnen in Verbindung setzen.
es_es: Gracias por aceptar esta propuesta, en breve estaremos en contacto con usted
fa_ir: با تشکر از شما برای پذیرش این پیشنهاد، ما در کوتاه مدت خواهیم بود.
fr_ca: Merci d’avoir accepté cette proposition, nous serons bientôt en contact.
it_it: Grazie per aver accettato questa proposta, saremo in contatto breve.
nn_no: Takk for å godta dette forslaget, vil vi være i berøring kort tid.
pt_br: Obrigado por aceitar esta proposta. Nós entraremos em contato em breve.

source: Your email is required in order to accept a proposal
de_de: Ihre E-Mail-Adresse ist erforderlich, um einen Vorschlag zu akzeptieren
es_es: Se requiere su correo para aceptar la propuesta
fa_ir: برای پذیرش یک پیشنهاد، ایمیل شما مورد نیاز است
fr_ca: Votre email est nécessaire pour accepter une proposition
it_it: Il tuo indirizzo email è necessaria per accettare una proposta
nn_no: E er nødvendig for å godta forslag
pt_br: Seu e-mail é necessário para poder aceitar uma proposta

source: Please enter your email to confirm you accept this proposal:
de_de: Bitte geben Sie Ihre E-Mail zur Bestätigung ein, dass Sie diesen Vorschlag akzeptieren:
es_es: Por favor introduzca su correo para confirmar que acepta esta propuesta
fa_ir: لطفا ایمیل خود را وارد کنید تا تأیید کنید که این پیشنهاد را قبول دارید:
fr_ca: Merci d'entrer votre email pour confirmer que vous acceptez cette proposition :
it_it: Per favore Inserisci la tua email per confermare di che accettare questa proposta:
nn_no: Skriv inn din e-post for å bekrefte at du godtar dette forslaget:
pt_br: Por favor digite seu e-mail para confirmar que você aceitou esta proposta:

source: Accept Proposal?
de_de: Angebot annehmen?
es_es: ¿Aceptar Propuesta?
fa_ir: پذیرش پیشنهاد
fr_ca: Accepter la proposition ?
it_it: Accetta suggerimento
nn_no: Aksepter tilbudsforslag
pt_br: Aceitar Proposta?

source: You do not have any transactions yet.
de_de: Sie haben noch keine Transaktionen.

source: Thank you for your payment.
de_de: Vielen Dank für Ihre Zahlung.
es_es: Gracias por tu pago.
fa_ir: از شما به خاطر پرداخت تشکر می کنیم!
fr_ca: Merci pour votre paiement.
it_it: Grazie per averci scelto.<br>Il pagamento è avvenuto con successo.<br>Riceverai un email di conferma con i dettagli.
nn_no: Takk for din betaling.
pt_br: Obrigado pelo pagamento.

source: <b>Error:</b> You are not allowed to view this Quote
de_de: <b>Fehler:</b> Sie sind nicht berechtigt, dieses Angebot anzusehen
es_es: ERROR: Lo sentimos, pero no está autorizado a ver esta publicación
fa_ir: <b>خطا:</b> شما اجازه مشاهده این نقلقول را ندارید
fr_ca: <b>Erreur :</b> Vous n’êtes pas autorisés à voir cette citation
it_it: <b>Errore:</b> non sei autorizzato a visualizzare questo preventivo
nn_no: <b>Feil:</b> Du har ikke lov til å vise dette sitatet
pt_br: <b>Erro:</b> Você não tem permissão para ver esta Fatura

source: <b>Error:</b> You are not allowed to view this Invoice
de_de: <b>Fehler:</b> Sie sind nicht berechtigt, diese Rechnung anzusehen
es_es: ERROR: Lo sentimos, pero no está autorizado para ver esta factura
fa_ir: <b>خطا:</b> شما مجاز به مشاهده این فاکتور نیستید
fr_ca: <b>Erreur :</b> Vous n’êtes pas autorisé à afficher cette facture
it_it: <b>Errore:</b> non sei autorizzato a visualizzare questa fattura
nn_no: <b>Feil:</b> Du har ikke lov til å vise denne fakturaen
pt_br: <b>Erro:</b> Você não tem permissão para ver este Invoice

source: Title
de_de: Titel
es_es: Título
fa_ir: عنوان
fr_ca: Titre
it_it: Titolo
nn_no: Tittel
pt_br: Título

source: Lost Password
de_de: Passwort vergessen?

source: Please login to your Client Portal to be able to view your documents
de_de: Bitte melden Sie sich in Ihrem Kundenportal an, um Ihre Dokumente einsehen zu können.

source: Log In
de_de: Anmelden
es_es: Iniciar sesión
fa_ir: ورود
fr_ca: Connexion
it_it: Accedi
nn_no: Logg Inn

source: Remember Me
de_de: Angemeldet bleiben
es_es: Recordarme
fa_ir: مرا به خاطر بسپار
fr_ca: Se souvenir de moi
it_it: Ricordami
nn_no: Husk meg
pt_br: Lembrar

source: You do not have any invoices yet.
de_de: Sie haben noch keine Rechnungen.

source: (view)
de_de: (Ansicht)
es_es: (ver)
fa_ir: (مشاهده)
fr_ca: (vue)
it_it: (visualizza)
nn_no: se
pt_br: (ver)

source: Due Date
de_de: Fälligkeitsdatum
es_es: Fecha límite
fa_ir: تاریخ تحویل
fr_ca: Date d'Échéance
it_it: Data
nn_no: Tidsfrist
pt_br: Vencimento

source: Paid #
de_de: Bezahlt #
es_es: Pagado #
fa_ir: پولی
fr_ca: Payé #
it_it: Pagato
nn_no: Betalt
pt_br: Pagamento #

source: Currently your client portal access is disabled.
de_de: Derzeit ist Ihr Zugriff auf das Kundenportal deaktiviert.

source: Access Disabled
de_de: Zugang deaktiviert
es_es: Acceso discapacitados
fa_ir: دسترسی غیرفعال شده
fr_ca: Accès handicapés
it_it: Accesso disattivato
nn_no: Tilgang deaktivert
pt_br: Acesso deficientes

source: Submit
de_de: Absenden
es_es: Enviar
fa_ir: ارسال
fr_ca: Envoyer
it_it: Invia
nn_no: Skift
pt_br: Enviar

source: Details Updated
de_de: Details aktualisiert
es_es: Datos actualizados
fa_ir: جزئیات به روز شده
fr_ca: Détails du ping mis à jour.
it_it: Dettagli aggiornate
nn_no: Detaljer oppdatert
pt_br: Detalhes Atualizados

source: Welcome to your Dashboard
de_de: Willkommen zur Übersicht
es_es: Bienvenido a tu panel de control.
fa_ir: به داشبرد خودتان خوش آمدید
fr_ca: Bienvenue dans votre tableau de bord.
it_it: Benvenuto nel tuo pannello di controllo
nn_no: Velkommen til dashbordet
pt_br: Bem-vindo a seu painel

source: Your payment was cancelled.
de_de: Ihre Zahlung wurde storniert.
es_es: Su pago fue cancelado.
fa_ir: پرداخت شما لغو شد
fr_ca: Votre paiement a été bien été annulé.
it_it: Il pagamento è stato annullato
nn_no: Betalingen ble avbrutt.
pt_br: Seu pagamento foi cancelado.

source: Payment Cancelled
de_de: Zahlung abgebrochen
es_es: Pago cancelado
fa_ir: پرداخت کنسل شد
fr_ca: Paiement annulé
it_it: Pagamento Annullato
nn_no: Betaling avbrutt
pt_br: Pagamento Cancelado

source: General Language
de_de: Allgemeine Sprache

source: Sent from your friendly neighbourhood CRM.
de_de: Wird von Ihrem freundlichen Nachbarschafts-CRM gesendet.
es_es: Envió de su vecindario amigable CRM.
fa_ir: ارسال شده از CRM محله دوستانه شما.
fr_ca: Envoyés de votre bon voisinage CRM.
it_it: Inviato dal tuo vicinato CRM.
nn_no: Sendt fra din vennlige nabolaget CRM.
pt_br: Enviado de sua vizinhança amigável CRM.

source: Why not follow us on twitter to celebrate?
de_de: Warum folgen Sie uns nicht auf Twitter, um zu feiern?
es_es: ¿Por qué no nos siguen en twitter para celebrar?
fa_ir: چرا ما را در توییتر دنبال نکردیم تا جشن بگیریم؟
fr_ca: Pourquoi ne pas nous suivre sur twitter pour célébrer ?
it_it: Perché non ci seguono su twitter per festeggiare?
nn_no: Hvorfor ikke følge oss på twitter for å feire?
pt_br: Por que não siga-no twitter para comemorar?

source: This is a test email, sent to you by ZBS CRM. If you're recieving this loud and clear, it means your mail delivery setup has been successful, congratulations!
de_de: Dies ist eine Test-E-Mail, die Ihnen vom ZBS CRM zugesandt wurde. Wenn Sie sie empfangen haben, bedeutet das, dass Ihre Mailzustellung erfolgreich war, herzlichen Glückwunsch!

source: Testing Mail Delivery Option
de_de: Mail-Versand-Option testen
es_es: Opción de entrega de correo de prueba
fa_ir: تست گزینه تحویل پستی
fr_ca: Option de livraison de courrier test
it_it: Opzione di consegna di posta prova
nn_no: Testing Mail leveringsalternativ
pt_br: Opção de entrega de correio de teste
