Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: You do not have any tags, do you want to
de_de: Du haben keine Tags, möchten Sie
es_es: No tienes las etiquetas, desea
fa_ir: شما هیچ برچسبی ندارید، میخواهید
fr_ca: Vous n’avez pas d’étiquettes, vous voulez
it_it: Non avete alcun tag, si desidera
nn_no: Du har ikke noen koder, vil du
pt_br: Você não tem quaisquer marcas, quer

source: Which Tag(s) would you like to remove?
de_de: Welche Tags möchten Sie entfernen?
es_es: ¿Qué marcas quieres quitar?
fa_ir: کدام برچسب (ها) دوست دارید حذف کنید؟
fr_ca: Quel tag (s) vous souhaitez supprimer ?
it_it: Quali tag (s) vuoi rimuovere?
nn_no: Hvilke tag (s) vil du fjerne?
pt_br: Qual Tag (s) você gostaria de remover?

source: Which Tag(s) would you like to add?
de_de: Welche Tags möchten Sie hinzufügen?
es_es: ¿Qué marcas quieres añadir?
fa_ir: کدام برچسب (ها) را دوست دارید اضافه کنید؟
fr_ca: Quel tag (s) souhaitez-vous ajouter ?
it_it: Quali tag (s) vuoi aggiungere?
nn_no: Hvilke tag (s) du vil legge til?
pt_br: Qual Tag (s) você gostaria de adicionar?

source: Which Tag(s)?
de_de: Welche Tags?
es_es: ¿Que marcas?
fa_ir: کدام برچسب (ها)؟
fr_ca: Quels marqueurs ?
it_it: Quali tag (s)?
nn_no: Som kode(r)?
pt_br: Qual Tag (s)?

source: Your contact(s) could not be deleted.
de_de: Ihre Kontakte konnten nicht gelöscht werden.
es_es: No se podrían eliminar sus contactos.
fa_ir: مخاطبین شما نمیتوانند حذف شوند
fr_ca: Vos contacts n’ont pas pu être supprimés.
it_it: Il vostro contatto (s) non può essere eliminato.
nn_no: Din kontakter kan ikke slettes.
pt_br: Seu contato (s) não pôde ser excluído.

source: Could not delete!
de_de: Löschen fehlgeschlagen
es_es: No se ha podido borrar
fa_ir: می توانید ردیف را حذف کنید
fr_ca: Impossible de supprimer.
it_it: Impossibile eliminare
nn_no: Klarte ikkje sletta tema@ info
pt_br: Não foi possível remover

source: Your contact(s) have been deleted.
de_de: Ihre Kontakte wurden gelöscht.
es_es: Tus contactos han sido eliminados.
fa_ir: مخاطبین شما حذف شده اند.
fr_ca: Vos contacts ont été supprimés.
it_it: Il vostro contatto (s) sono stati eliminati.
nn_no: Din kontakt(er) er slettet.
pt_br: Seu contato (s) foram excluídos.

source: Deleted
de_de: Gelöscht
es_es: Campo personalizado eliminado.
fa_ir: حذف شده
fr_ca: Supprimé
it_it: Eliminato
nn_no: Slettet
pt_br: Eliminado

source: Yes, remove everything
de_de: Ja, alles entfernen
es_es: Sí, eliminar todo lo
fa_ir: بله، همه چیز را حذف کنید
fr_ca: Oui, enlever tout
it_it: Rimuovi tutto
nn_no: Ja, fjerne alt
pt_br: Remover Tudo

source: No, leave them
de_de: Nein, beibehalten
es_es: –No, déjalas.
fa_ir: نه، آنها را ترک کنند
fr_ca: Non, les laisser
it_it: No, li lasciano
nn_no: Nei, la dem
pt_br: Não, deixe-os

source: Shall I also delete the associated Invoices, Quotes, Transactions and Events?
de_de: Sollen auch die zugehörigen Rechnungen, Angebote, Transaktionen und Ereignisse gelöscht werden?
es_es: ¿Voy también borrar el asociado facturas, cotizaciones, transacciones y eventos?
fa_ir: آیا همچنین باید فاکتورها، نقل قولها، معاملات و رویدادها را حذف کنم؟
fr_ca: Vais aussi supprimer l’associé factures, devis, Transactions et événements ?
it_it: Devo anche eliminare l'associato fatture, preventivi, le transazioni e gli eventi?
nn_no: Skal jeg også slette de tilknyttede fakturaer, sitater, transaksjoner og hendelser?
pt_br: Deve também excluir o associado faturas, cotações, transações e eventos?

source: Are you sure you want to delete these?
de_de: Sind Sie sicher, dass Sie diese löschen wollen?
es_es: Estás seguro que deseas eliminar estos
fa_ir: می خواهید این سفارش حذف شود؟
fr_ca: Etes vous sûr de vouloir supprimer ces balises
it_it: Eliminare questi
nn_no: Er du sikker på at du vil slette disse kursstedene?
pt_br: Tem certeza de que deseja excluir estes eventos?

source: Merge Contacts
de_de: Kontakte zusammenführen
es_es: Combinar contactos
fa_ir: ادغام مخاطبین
fr_ca: Fusionner les contacts
it_it: Unisci contatti
nn_no: Slå sammen kontakter
pt_br: Juntar Contactos

source: Remove tag(s)
de_de: Tags entfernen
es_es: Quitar etiqueta (s)
fa_ir: حذف برچسب (ها)
fr_ca: Supprimer le tag (s)
it_it: Rimuovere il tag (s)
nn_no: Fjern Tag (s)
pt_br: Remover etiqueta(s)

source: Add tag(s)
de_de: Tags hinzufügen
es_es: Añadir etiqueta (s)
fa_ir: افزودن برچسب)
fr_ca: Ajouter le tag (s)
it_it: Aggiungere una o più tag
nn_no: Legg til tag (s)
pt_br: Adicionar a tag (s)

source: Delete Contact(s)
de_de: Kontakte löschen
es_es: Eliminar contactos
fa_ir: حذف مخاطب (ها)
fr_ca: Supprimer des contacts
it_it: Eliminare il contatto %s?
nn_no: Slett kontakt(er)
pt_br: Excluir contato (s)

source: This List View is in Beta. We are looking for feedback on this functionality.
de_de: Diese Listenansicht befindet sich in der Beta-Phase. Wir hätten gerne Feedback zu dieser Funktionalität.

source: Give us feedback!
de_de: Feedback geben

source: View Options
de_de: Anzeigeoptionen
es_es: No hay opciones
fa_ir: گزینه های مشاهده
fr_ca: Voir les options
it_it: Visualizza Opzioni
nn_no: Visingsval
pt_br: Ver Opções

source: Did you know that we've made extensions which automatically keep your customer-list up to date?
de_de: Wussten Sie, dass wir Erweiterungen vorgenommen haben, die Ihre Kundenliste automatisch auf dem neuesten Stand halten?
es_es: Sabía usted que hemos hecho extensiones que automáticamente mantienen su lista de clientes actualizada
fa_ir: آیا می دانستید که ما پسوند را ساخته ایم که به طور خودکار لیست مشتری شما را تا تاریخ حفظ می کند؟
fr_ca: Saviez-vous que nous avons fait des extensions qui maintiennent automatiquement votre liste de clients à jour
it_it: Lo sapevate che abbiamo fatto le estensioni che consente di mantenere automaticamente il tuo elenco clienti fino ad oggi?
nn_no: Visste du at vi har gjort utvidelser som automatisk holde kunden-listen oppdatert?
pt_br: Você sabia que nós criamos extensões que mantém automaticamente suas listas de cliente atualizadas

source: Sync Extensions
de_de: Synchronisationserweiterungen
es_es: Extensiones
fa_ir: همگام سازی برنامه های افزودنی
fr_ca: Extensions de synchronisation
it_it: Estensioni di sincronizzazione
nn_no: Sync utvidelser
pt_br: Sincronizar Extensões

source: Available Filters
de_de: Verfügbare Filter
es_es: Filtros Disponibles
fa_ir: فیلتر های در دسترس
fr_ca: Filtres disponibles
it_it: Filtri disponibili
nn_no: Tilgjengelige Filter
pt_br: Filtros Disponíveis

source: Current Filters
de_de: Aktuelle Filter
es_es: Filtros Actuales
fa_ir: فیلترهای فعلی
fr_ca: Filtres actuels :
it_it: Filtri disponibili:
nn_no: Gjeldende filtre
pt_br: Filtros Atuais

source: Filters
de_de: Filter
es_es: Filtros
fa_ir: فیلتر ها
fr_ca: Filtres
it_it: Filtri
nn_no: Filter
pt_br: FIltros

source: Search...
de_de: Suchen.
es_es: Buscar…
fa_ir: جستجو...
fr_ca: Recherche…
it_it: Cerca…
nn_no: Søk...
pt_br: Buscar...

source: Mine
de_de: Eigene
fa_ir: مال من
fr_ca: À moi
it_it: Miei

source: All
de_de: Alle
fa_ir: همه
fr_ca: Toutes les valeurs existantes
it_it: Tutto
nn_no: alle

source: Show (Assigned to)
de_de: Anzeigen (zugeordnet zu)
fa_ir: حالت نمایش
fr_ca: Spectacle (attribué à)
it_it: Visualizza (assegnato a)
nn_no: Vis (tilordnet)

source: Available Columns
de_de: Verfügbare Spalten
es_es: Columnas Disponibles
fa_ir: ستون موجود
fr_ca: Colonnes disponibles
it_it: Colonne disponibili
nn_no: Tilgjengelige kolonner:
pt_br: Colunas Disponíveis

source: Current Columns
de_de: Aktuellen Spalten
es_es: Columnas actuales
fa_ir: ستون های کنونی
fr_ca: Colonnes actuelles
it_it: Colonne correnti
nn_no: Gjeldende kolonner
pt_br: Colunas atuais

source: Loading
de_de: Lädt
es_es: Cargando
fa_ir: درحال بارگذاری
fr_ca: En cours de chargement
it_it: Caricamento in corso
nn_no: Laster...
pt_br: Carregando

source: Column Manager
de_de: Spaltenmanager

source: Transaction No#
de_de: Transaktionsnr
es_es: Transacción No#
fa_ir: تراکنش شماره #
fr_ca: Type de transaction
it_it: Nr. transazione
nn_no: Transaksjonen ikke #
pt_br: Transação No #

source: No Transactions avaliable.
de_de: Noch keine Transaktionen verfügbar.
es_es: No hay Transacción disponible
fa_ir: هیچ معاملات موجود نیست
fr_ca: Aucune des Transactions disponibles.
it_it: Nessuna disponibile di transazioni.
nn_no: Ingen transaksjoner tilgjengelig.
pt_br: Não há transações disponíveis.

source: Events
de_de: Veranstaltungen
es_es: Eventos
fa_ir: رویدادها
fr_ca: Événements
it_it: Eventi
nn_no: Arrangement
pt_br: Eventos

source: Event
de_de: Veranstaltung
es_es: Evento
fa_ir: رویداد
fr_ca: Événement
it_it: Evento
nn_no: Hending
pt_br: Evento

source: Processing
de_de: In Bearbeitung
es_es: Procesando
fa_ir: در حال پردازش
fr_ca: En cour
it_it: In elaborazione
nn_no: Behandler
pt_br: Processando

source: Pending
de_de: Wird bearbeitet
es_es: Pendiente
fa_ir: در انتظار
fr_ca: En cours
it_it: Pendente
nn_no: Ventande
pt_br: Pendente

source: Refunded
de_de: Erstattet
es_es: Reembolsado
fa_ir: بازپرداخت
fr_ca: Remboursé
it_it: Rimborsati
nn_no: Refundert
pt_br: Reembolsado

source: Failed
de_de: fehlgeschlagen
es_es: Ha fallado
fa_ir: ناموفق
fr_ca: Échoué
it_it: Errore
nn_no: Mislyktes
pt_br: Falha

source: Succeeded
de_de: Erfolgreich
es_es: Realizado con Exito
fa_ir: موفق شد
fr_ca: Réussie
it_it: Completato con successo
nn_no: Lyktes
pt_br: Bem sucedido

source: Overdue
de_de: Überfällig
es_es: Pendientes
fa_ir: سر رسیده
fr_ca: En retard
it_it: Scaduto
nn_no: Forfalt
pt_br: Atrasado

source: Unpaid
de_de: Unbezahlt
es_es: Sin pagar
fa_ir: پرداخت نشده
fr_ca: Non payé
it_it: Non pagate
nn_no: ubetalt
pt_br: Não pago

source: Not Accepted
de_de: Nicht akzeptiert
es_es: Aceptado
fa_ir: پذیرفته شده
fr_ca: Non accepté
it_it: Non accettato
nn_no: Godkjent
pt_br: Não Aceite

source: Lead
de_de: Anfrage
es_es: Prospecto
fa_ir: هدایت کردن
fr_ca: Contact
it_it: Guida
nn_no: Leder

source: Last Contacted
de_de: Zuletzt kontaktiert
es_es: Contacto por última vez
fa_ir: آخرین تماس
fr_ca: Dernier contact
it_it: Ultimo contatto:
nn_no: Sist kontaktet
pt_br: Última contactado

source: Phone Link
de_de: Telefon Nummer (im Handy anklickbar)
es_es: Telefono
fa_ir: لینک تلفن
fr_ca: Texte du lien téléphone
it_it: Testo del link telefono
nn_no: Telefon Link
pt_br: Link do Telefone

source: Latest Log
de_de: Letzter Vorgang
es_es: Registro más reciente
fa_ir: آخرین ورود
fr_ca: Dernière connexion :
it_it: Ultimo Log
nn_no: Siste Logg
pt_br: Log mais recente

source: Assigned To
de_de: Zugewiesen an
es_es: Asignado a
fa_ir: اختصاص یافته به
fr_ca: Assigné à
it_it: Assegnata a
nn_no: Tilordnet
pt_br: Atribuído a

source: Invoices Total
de_de: Rechnungen Gesamt
es_es: Facturas Total
fa_ir: مجموع فاکتورها
fr_ca: Total des factures
it_it: Totale fatture
nn_no: Fakturaer totalt
pt_br: Total de Faturas

source: Quotes Total
de_de: Angebote insgesamt
es_es: Cotizaciones Total
fa_ir: مجموع نقل قولها
fr_ca: Total des devis
it_it: Totale di citazioni
nn_no: Sitater totalt
pt_br: Total de Orçamentos

source: Invoice Number:
de_de: Rechnungsnummer:
es_es: Número de Factura:
fa_ir: شماره صورتحساب:
fr_ca: Numéro de Facture :
it_it: Conferma d'Ordine N.:
nn_no: Fakturanummer:
pt_br: Fatura Nº:

source: Payment Reference: INV
de_de: Zahlungsreferenz
es_es: Referencia del Pago: INV
fa_ir: مرجع پرداخت: INV
fr_ca: Référence de paiement
it_it: Causale di pagamento:
nn_no: Betalingsreferansen: INV
pt_br: Referência de pagamento: INV

source: Invoice To
de_de: Rechnung an
es_es: Factura a:
fa_ir: صورتحساب به:
fr_ca: Facturer à
it_it: Cliente:
nn_no: Faktura til:
pt_br: Fatura Para

source: Pay To
de_de: Zahlen an
es_es: Pagar para
fa_ir: پرداخت به
fr_ca: payez à
it_it: Compra quote
nn_no: Betal til:
pt_br: Pagar Para

source: Paid
de_de: Bezahlt
es_es: Pagado
fa_ir: پرداخت شده
fr_ca: Payé
it_it: Pagato
nn_no: Betalt
pt_br: Pago

source: To Pay
de_de: Zu zahlen
es_es: A pagar
fa_ir: برای پرداخت
fr_ca: A payer
it_it: Da Pagare
nn_no: Å betale
pt_br: A Pagar

source: Total Paid
de_de: Bezahlte Summe
es_es: Total a pagar
fa_ir: مجموع پرداخت های انجام شده
fr_ca: Total Payé
it_it: Totale pagato
nn_no: Totalt utbetalt
pt_br: Total Pago

source: Payment Reference:
de_de: Zahlungsreferenz:

source: Payment Details
de_de: Details zur Zahlung
es_es: Detalles del pago
fa_ir: جزئیات پرداخت
fr_ca: Détails de paiement
it_it: Metodo di pagamento
nn_no: Betalingsopplysninger
pt_br: Detalhes de Pagamento

source: Amount due
de_de: Fälliger Betrag
es_es: Cantidad Debida
fa_ir: مبلغ پرداختی
fr_ca: Somme à payer
it_it: Importo dovuto
nn_no: Skyldig beløp
pt_br: Valor devido

source: Payment (transaction ID:
de_de: Zahlungstransaktions-ID :
es_es: Pago (Transacción ID:
fa_ir: شناسه تراکنش پرداخت :
fr_ca: paiement de transaction ID
it_it: ID Transazione Pagamento :
nn_no: Transaksjons ID for betalinger
pt_br: Pagamento (ID da transação:

source: Total
de_de: Gesamtsumme
fa_ir: کل
it_it: Totale

source: Tax
de_de: Umsatzsteuer
es_es: Impuestos
fa_ir: مالیات
fr_ca: Taxe
it_it: Tasse
nn_no: Mva
pt_br: Impostos

source: Postage and packaging
de_de: Porto und Verpackung
es_es: Gastos de Envío
fa_ir: هزینه پستی و بسته بندی
fr_ca: Port et emballage
it_it: Spese di spedizione e imballaggio
nn_no: Porto og emballasje
pt_br: Postagem

source: Discount
de_de: Rabatt
es_es: Descuento
fa_ir: تخفیف
fr_ca: Remise
it_it: Sconto
nn_no: Rabatt
pt_br: Desconto

source: Subtotal
de_de: Zwischensumme
es_es: Total parcial
fa_ir: زیر مجموعه
fr_ca: Sous-total
it_it: Totale parziale
nn_no: Delsum

source: Rate
de_de: Bewertung
es_es: Ratio
fa_ir: رتبه
fr_ca: Tarif
nn_no: Vurdering
pt_br: Taxa

source: Hours
de_de: Stunden
es_es: Horas
fa_ir: ساعت
fr_ca: Heures
it_it: Ore
nn_no: Timar
pt_br: Horas

source: Price
de_de: Preis
es_es: Precio
fa_ir: مبلغ
fr_ca: Prix
it_it: Prezzo
nn_no: Pris
pt_br: Preço

source: Quantity
de_de: Menge
es_es: Cantidad
fa_ir: مقدار
fr_ca: Quantité
it_it: Quantità
nn_no: Antall
pt_br: Quantidade

source: Description
de_de: Beschreibung
es_es: Descripción
fa_ir: توضیح
it_it: Descrizione
nn_no: Beskriving

source: No due date
de_de: Kein Fälligkeitsdatum
es_es: Sin fecha límite
fa_ir: بدون تاریخ مقرر
fr_ca: Pas de date limite
it_it: Nessuna data di scadenza
nn_no: Ingen forfallsdato
pt_br: Sem data de vencimento

source: To
de_de: Bis
es_es: a
fa_ir: تا
fr_ca: À
it_it: A
nn_no: Til
pt_br: Para

source: From
de_de: Von
es_es: Desde
fa_ir: از
fr_ca: De
it_it: Dal
nn_no: Frå
pt_br: De

source: Access disabled (by change of status to
de_de: Zugang deaktiviert (durch Statuswechsel auf
es_es: Acceso discapacitado (por cambio de estado a
fa_ir: دسترسی غیرفعال شده (با تغییر وضعیت به
fr_ca: Accès désactivé (par changement de statut en
it_it: Accesso disabilitato (dal cambiamento di status a
nn_no: Tilgang er deaktivert (ved endring av status for
pt_br: Acesso deficientes (pela mudança de status para

source: Access created (by change of status to
de_de: Zugang angelegt (durch Statusänderung auf
es_es: Acceso (por cambio de estado a
fa_ir: دسترسی ایجاد شده (با تغییر وضعیت به
fr_ca: Accès créé (par le changement de statut en
it_it: Accesso creato (da cambiamento di status a
nn_no: Tilgang opprettet (ved endring av status for
pt_br: Acesso criado (por mudança de status para

source: Access enabled (by change of status to
de_de: Zugang freigegeben (durch Änderung des Status auf
es_es: Acceso permitido (por cambio de estado a
fa_ir: دسترسی فعال (با تغییر وضعیت به
fr_ca: Accès activé (par changement de statut en
it_it: Accesso abilitato (di cambiamento di status a
nn_no: Tilgang (ved endring av status for
pt_br: Acesso habilitado (pela mudança de status para

source: Created with email
de_de: Erstellt mit E-Mail
es_es: Creado con correo electrónico
fa_ir: با ایمیل ایجاد شد
fr_ca: Créé par email
it_it: Creato con e-mail
nn_no: Opprettet med e-post
pt_br: Criado com e-mail

source: to
de_de: bis
es_es: a
fa_ir: به
fr_ca: à
it_it: a
nn_no: til
pt_br: para

source: Never
de_de: Niemals
es_es: Nunca
fa_ir: هرگز
fr_ca: Jamais
it_it: Mai
nn_no: Aldri
pt_br: Nunca

source: Form ID:
de_de: Formular ID:
es_es: Id del Formulario:
fa_ir: فرم شناسه کاربری:
fr_ca: Id du formulaire
it_it: ID form:
nn_no: Skjema-ID
pt_br: ID de Formulário

source: Title:
de_de: Titel:
es_es: Título:
fa_ir: عنوان:
fr_ca: Titre:
it_it: Titolo :
nn_no: Tittel:
pt_br: Título:

source: Simple
de_de: Einfach
fa_ir: ساده
it_it: Semplice
nn_no: Enkelt
pt_br: Simples

source: Contact us
de_de: Kontak
es_es: Contáctenos
fa_ir: تماس با ما
fr_ca: Nous contacter
it_it: Contattaci
nn_no: Kontakt oss
pt_br: Contacte-nos

source: Embed a lead capture form to your website
de_de: Binden Sie ein Lead Capture Formular in Ihre Website ein.
es_es: Incrustar una captura de Prospecto en su pagina web
fa_ir: شکل جذب سرب را به وب سایت خود متصل کنید
fr_ca: Intégrez un formulaire de capture de prospects à votre site Web
it_it: Incorporare un modulo di acquisizione di piombo al tuo sito Web
nn_no: Bygge en føre fangst form til webområdet
pt_br: Incorpore um formulário de captura de leads em seu site

source: Conversion Rate
de_de: Umwandlungsrate (Conversion Rate)
es_es: Ratio de Conversión
fa_ir: نرخ تبدیل
fr_ca: Taux de conversion
it_it: Tasso di conversione
nn_no: Konversjonsrate
pt_br: Taxa de Conversão

source: Save
de_de: Speichern
es_es: Guardar
fa_ir: ذخیره
fr_ca: Sauvegarder
it_it: Salva
nn_no: Lagre
pt_br: Salvar

source: Prev
de_de: Zurück

source: Back to List
de_de: Zurück zur Liste

source: Company was created
de_de: Unternehmen wurde erstellt

source: Company Created
de_de: Unternehmen erstellt

source: Contact was created
de_de: Kontakt wurde erstellt
es_es: Fue creado contacto {{name}}
fa_ir: تماس با ما ایجاد شده است
fr_ca: Contact a été créé
it_it: Contatto {{name}} è stato creato
nn_no: Kontakten ble opprettet
pt_br: Contato foi criado

source: Contact Created
de_de: Kontakt erstellt
es_es: Contacto creado
fa_ir: مخاطب ایجاد شده
fr_ca: Formulaire de contact créé.
it_it: Contatto creato
nn_no: Kontaktskjema er opprettet
pt_br: "Contato criado"

source: Created
de_de: Erstellt
es_es: Creado
fa_ir: ایجاد شده
fr_ca: Créé
it_it: Creato
nn_no: Opprettet
pt_br: Criado

source: Contact since
de_de: Kontakt seit
es_es: Contacto desde
fa_ir: از تماس با ما
fr_ca: Contact depuis
it_it: Contattare dal
nn_no: Kontakt siden
pt_br: Contato desde

source: Assigned to
de_de: Zugewiesen an
es_es: Asignado a
fa_ir: اختصاص یافته به
fr_ca: Attribué à
it_it: Inviato a
nn_no: Tilordnet
pt_br: Exclusivo para

source: Works for
de_de: Arbeitet für
es_es: Me funciona
fa_ir: برای کار می کند
fr_ca: Travaille pour vous
it_it: lavora per
nn_no: Arbeider for
pt_br: Trabalha para

source: Contact since
de_de: Kontakt seit
es_es: Contacto desde
fa_ir: از تماس با ما
fr_ca: Contact depuis
it_it: Contattare dal
nn_no: Kontakt siden
pt_br: Contato desde

source: Tax Rate
de_de: Steuersatz
es_es: Impuesto
fa_ir: نرخ مالیاتی
fr_ca: Taux de TVA.
it_it: Aliquota Fiscale
nn_no: MVA-sats
pt_br: Taxa de Imposto

source: Discount Value
de_de: Rabatt (%)
es_es: Descuento
fa_ir: مقدار تخفیف
fr_ca: Montant du rabais
it_it: Valore dello Sconto
nn_no: Rabattverdi
pt_br: Desconto

source: Fee Value
de_de: Gebühren
es_es: Valor de la Tarifa
fa_ir: هزینه هزینه
fr_ca: Valeur de la taxe
it_it: Valore del canone;
nn_no: Avgift verdi
pt_br: Valor da Mensalidade

source: Tax Value
de_de: USt
es_es: Valor del Impuesto:
fa_ir: ارزش مالیات
fr_ca: Valeur fiscale
it_it: Imponibile
nn_no: -Verdi
pt_br: Valor do Imposto

source: Net Value
de_de: Nettowert
es_es: Valor Neto
fa_ir: ارزش خالص
fr_ca: Valeur nette
it_it: Valore netto
nn_no: Nettoverdi
pt_br: Valor Líquido

source: Transaction Title
de_de: Transaktionstitel
es_es: Título de transacción
fa_ir: عنوان تراکنش
fr_ca: Titre de la transaction
it_it: Titolo di transazione
nn_no: Transaksjonen tittel
pt_br: Título da Transação

source: Transaction Date
de_de: Transaktionsdatum
es_es: Nombre de Transacción
fa_ir: تاریخ تراکنش
fr_ca: Date de la transaction
it_it: Data della transazione
nn_no: Transaksjonsdato
pt_br: Data da Transação

source: Customer Name
de_de: Kundenname
es_es: Nombre de Cliente
fa_ir: نام مشتری
fr_ca: Nom du Client
it_it: Nome del cliente
nn_no: Deltagers navn
pt_br: Nome do cliente

source: Customer ID
de_de: Kundennummer
es_es: ID de Cliente
fa_ir: شناسه مشتری
fr_ca: N° client
it_it: Nome del cliente
nn_no: Kunde ID
pt_br: ID do CLiente

source: Transaction ID
de_de: Transaktions ID
es_es: ID de la transacción
fa_ir: شناسه تراکنش
fr_ca: ID de transaction
it_it: ID transazione
nn_no: Transaksjons-ID
pt_br: ID da transação

source: Success Message
de_de: Erfolgsmeldung
es_es: Mensaje de éxito
fa_ir: پیغام موفقیت
fr_ca: Message de succès
it_it: Messaggio andato a buon fine
nn_no: Suksess!
pt_br: Mensagem de Sucesso

source: Spam Message
de_de: Spam-Nachricht
es_es: Mensaje
fa_ir: پیام اسپم
fr_ca: Message de spam
it_it: Messaggio di spam
nn_no: Spam-melding
pt_br: Mensagem de Spam

source: Submit Button
de_de: Absenden Button
es_es: Botón de enviar
fa_ir: دکمه ثبت
fr_ca: Bouton soumettre
it_it: Bottone Invia
nn_no: Sendeknapp
pt_br: Botão de Envio

source: Message Placeholder
de_de: Nachrichten-Platzhalter
es_es: Mensaje Marcador de posición
fa_ir: محل حفره پیام
fr_ca: Emplacement du message
it_it: Segnaposto messaggio
nn_no: Din melding - plassholder
pt_br: Texto de Marcação - Mensagem

source: Email Placeholder
de_de: E-Mail-Adresse Platzhalter
es_es: Email Marcador de posición
fa_ir: متن نمایشی ایمیل
fr_ca: Emplacement du e-mail
it_it: Segnaposto eMail
nn_no: E-plassholder
pt_br: Texto de Marcação - E-mail

source: Last Name Placeholder
de_de: Platzhalter Nachname
es_es: Último marcador de posición nombre
fa_ir: نام نمایشی
fr_ca: Texte indicatif du nom
it_it: Segnaposto campo Cognome
nn_no: Siste navn plassholder
pt_br: Texto de Marcação - Sobrenome

source: First Name Placeholder
de_de: Platzhalter Vorname
es_es: Marcador de posición nombre
fa_ir: نام مکان نام
fr_ca: Texte indicatif du prénom
it_it: Segnaposto campo Nome
nn_no: Plassholder for fornavn
pt_br: Texto de Marcação - Nome

source: Sub Header
de_de: Unter dem Header
es_es: Subcabecera
fa_ir: تصویر پس زمینه صفحه زیر سربرگ
fr_ca: Sous entête
it_it: Header Secondario
nn_no: Sub-overskrift
pt_br: Segundo Cabeçalho

source: copy invoice to
de_de: Rechnungskopie an
es_es: Copiar factura para
fa_ir: فاکتور به
fr_ca: copie de facture à
it_it: Fattura a
nn_no: Kopier fakturaen
pt_br: copiar fatura para

source: invoice to
de_de: Rechnung an
es_es: facturar a
fa_ir: فاکتور به
fr_ca: Facturer à
it_it: fatturare a
nn_no: Faktureres til
pt_br: fatura para

source: Invoice Due
de_de: Rechnung fällig am
es_es: Factura a pagar
fa_ir: موعد صورتحساب
fr_ca: Facture due
it_it: Da pagare entro
nn_no: Forfallsdato
pt_br: Vencimento da Fatura

source: Reference Number
de_de: Referenznummer
es_es: Número de referencia
fa_ir: شماره مرجع
fr_ca: Numéro de référence
it_it: Numero di riferimento
nn_no: Referansenummer
pt_br: Número de Referência

source: Invoice Date
de_de: Rechnungsdatum
es_es: Fecha de Factura
fa_ir: تاریخ فاکتور
fr_ca: Date Facture
it_it: Data Fattura
nn_no: Fakturadato
pt_br: Data da Fatura

source: Invoice Value
de_de: Rechnungswert
es_es: valor de factura
fa_ir: مقدار فاکتور
fr_ca: Entreprise Déclarant
it_it: Valore di fattura
nn_no: Fakturaverdi
pt_br: Valor da Fatura

source: Invoice Number
de_de: Rechnungsnummer
es_es: Número de factura
fa_ir: شماره صورتحساب
fr_ca: Numéro de facture
it_it: Fattura numero
nn_no: Fakturanummer
pt_br: Número da Fatura

source: Quote Date
de_de: Angebotsdatum
es_es: Fecha de Cotización
fa_ir: تاریخ قیمت گذاری
fr_ca: Date Devis
it_it: Data Preventivo
nn_no: Tilbuds Dato
pt_br: Data do Orçamento

source: Quote Title
de_de: Angebotstitel
es_es: Título de Cita
fa_ir: عنوان نقل قول
fr_ca: Titre du devis
it_it: Titolo Citazione
nn_no: Tilbud tittel
pt_br: Título do Orçamento
