Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Proceed, Delete the Contacts
de_de: Fortfahren und die Kontakte löschen
es_es: Proceder, Eliminar los contactos
fa_ir: ادامه دهید، مخاطبین را پاک کنید
fr_ca: Procéder, supprimer les Contacts
it_it: Procedere, eliminare i contatti
nn_no: Fortsette, slette kontaktene
pt_br: Proceder, Deletar os Contatos

source: Once you do so, you cannot retrieve these contacts, they're gone for good!
de_de: Sobald Sie dies getan haben, können Sie diese Kontakte nicht mehr abrufen, sie sind für immer weg!
es_es: Una vez que lo haga, no puedrá recuperar estos contactos, serán eliminados permanentemente
fa_ir: هنگامی که شما این کار را انجام می دهید، نمی توانید این مخاطبین را بازیابی کنید، آنها به خوبی از بین رفته اند!
fr_ca: Une fois que vous le faites, vous ne pouvez pas récupérer ces contacts, ils sont partis pour de bon !
it_it: Una volta che si esegue questa operazione, non è possibile recuperare questi contatti, sei andati per sempre!
nn_no: Når du gjør dette, kan du hente ikke disse kontaktene, de er borte for godt!
pt_br: Uma vez feito, você não poderá recupera-los. Serão deletados para sempre!

source: of these contacts?
de_de: von diesen Kontakten?
es_es: de estos contactos?
fa_ir: از این مخاطبین؟
fr_ca: de ces contacts ?
it_it: di questi contatti?
nn_no: disse kontakter?
pt_br: destes contatos?

source: Are you sure you want to remove all
de_de: Sind Sie sicher, dass Sie alles löschen möchten
es_es: ¿Seguro que quiere eliminar todo
fa_ir: مطمئنید که میخواهید حذف شود
fr_ca: Etes-vous sûr de vouloir supprimer
it_it: Sei sicuro di voler eliminare?
nn_no: Er du sikker på at du vil fjerne
pt_br: Você tem certeza que deseja remover todos

source: Customers
de_de: Kunden
es_es: Clientes
fa_ir: مشتریان
fr_ca: Clients
it_it: CRM - Customers
nn_no: Kunder
pt_br: Clientes

source: Delete all
de_de: Alles löschen
es_es: Borrar todo
fa_ir: حذف همه
fr_ca: Effacer tout
it_it: Cancella tutto
nn_no: Slett alle
pt_br: Deletar Todas

source: To see which extensions we have available, please visit
de_de: Um zu sehen, welche Erweiterungen wir zur Verfügung stellen, besuchen Sie bitte
es_es: Para ver las extensiones que tenemos disponible, por favor visite
fa_ir: برای دیدن مواردی که در دسترس ما وجود دارد، لطفا مراجعه کنید
fr_ca: Pour voir quelles extensions dont nous disposons, veuillez visiter
it_it: Per vedere quali estensioni abbiamo a disposizione, si prega di visitare
nn_no: Se hvilke utvidelser vi har tilgjengelig, vennligst besøk
pt_br: Para ver as extensões que temos disponíveis, visite

source: Purchase
de_de: Kaufen
es_es: Compra
fa_ir: خرید
fr_ca: Achat
it_it: Acquisto
nn_no: Kjøp
pt_br: Comprar

source: View Docs
de_de: Dokumente anzeigen
es_es: Ver Documentos
fa_ir: نمایش اسناد
fr_ca: Afficher les documents
it_it: Visualizza documenti
nn_no: Vis artikler/nyheter
pt_br: Ver Documentação

source: Installed
de_de: Installiert
es_es: Instalados
fa_ir: نصب شده است
fr_ca: Installé
it_it: Installato
nn_no: Installert
pt_br: Instalado

source: Next Level
de_de: Nächstes Level
es_es: Nivel superior
fa_ir: مرحله بعد
fr_ca: Niveau suivant
it_it: Livello Successivo
nn_no: Neste brett
pt_br: Próximo Nível

source: These paid extensions are
de_de: Diese kostenpflichten Erweiterungen sind
es_es: Estas extensiones pagadas son
fa_ir: این پسوند پرداخت شده است
fr_ca: Ce payé les extensions sont
it_it: Queste estensioni a pagamento sono
nn_no: Dette betalte utvidelser er
pt_br: Estas extensões pagas são

source: Want to get the absolute most out of your
de_de: Wollen Sie das absolut Beste aus Ihrem CRM herausholen
es_es: Desea sacar el máximo partido de
fa_ir: میخواهید بیشترین استفاده را از خود داشته باشید
fr_ca: Pour obtenir l’absolu la plupart de vos
it_it: Desidera ottenere il massimo su vostro
nn_no: Ønsker å få absolutt mest ut av din
pt_br: Quer obter o máximo de seu

source: Paid Extensions
de_de: Kostenpflichtige Erweiterungen
es_es: Extensiones pagadas
fa_ir: متاسفانه این سفارش نامعتبر است و اجازه پرداخت ندارید.
fr_ca: Extensions payantes
it_it: Estensioni di pagamento
nn_no: Betalt utvidelser
pt_br: Extensões Pagas

source: Install
de_de: Installieren
es_es: Instalar
fa_ir: اینستاگرام
fr_ca: Installer
it_it: Installa
nn_no: Installer
pt_br: Instalar

source: Deactivate
de_de: Deaktivieren
es_es: Desactivar
fa_ir: غیر فعال کردن
fr_ca: Désactiver
it_it: Disattivare
nn_no: Deaktive
pt_br: Desativar

source: PRO version installed.
de_de: PRO-Version installiert.
es_es: Versión PRO instalada.
fa_ir: نسخه PRO نصب شده است.
fr_ca: Version PRO installée.
it_it: Versione PRO installata.
nn_no: PRO-versjonen installert.
pt_br: Versão PRO instalada.

source: We've made a few extensions that are totally free, and can be installed with one click below. These are created as extras to the main core because not everyone wants the specific functionality
de_de: Wir haben ein paar Erweiterungen gemacht, die völlig kostenlos sind und mit einem Klick installiert werden können. Diese wurden als Extras zum Hauptkern erstellt, da nicht jeder die spezifische Funktionalität möchte.
es_es: Hemos hecho algunas extensiones que son totalmente gratis, y se pueden instalar con un clic a continuación. Estos se crean como extras para el núcleo principal, porque no todo el mundo quiere la funcionalidad específica
fa_ir: ما چند پسوند را که کاملا رایگان هستند ساخته ایم و می توان آن را با یک کلیک زیر نصب کرد. اینها به عنوان افزودنی به هسته اصلی ایجاد می شود، زیرا هر کس نمی خواهد که قابلیت خاصی داشته باشد
fr_ca: Nous avez fait quelques extensions qui sont totalement gratuites et peut être installés en un seul clic ci-dessous. Celles-ci sont créées comme figurants pour le noyau principal parce que pas tout le monde veut les fonctionnalités spécifiques du
it_it: Abbiamo fatto alcune estensioni che sono totalmente gratuite e può essere installati con un solo clic qui sotto. Questi sono creati come extra al nucleo principale, perché non tutti vogliono le funzionalità specifiche del
nn_no: Vi har gjort noen utvidelser som er helt gratis, og kan installeres med ett klikk nedenfor. Disse er laget som statister til de viktigste kjernen fordi ikke alle ønsker spesifikk funksjonalitet
pt_br: Nós criamos algumas extensões que são completamente grátis, e podem ser instaladas com apenas um clique abaixo. Elas são criadas como recursos extras ao core principal porque nem todos podem querer esta funcionalidade especifica

source: Free extensions
de_de: Kostenlose Erweiterungen
es_es: Extensiones gratuitas
fa_ir: پسوندهای رایگان
fr_ca: Extensions gratuites
it_it: Estensioni gratuite
nn_no: Gratis utvidelser
pt_br: Extensões Grátis

source: when we update an extension you will be notified about any which require an update
de_de: Wenn wir eine Erweiterung aktualisieren, werden Sie über alle informiert, die ein Update erfordern.
es_es: Cuando actualizamos una extensión que le avisaremos sobre cualquier que requieren una actualización
fa_ir: هنگامی که ما به روز رسانی پسوندی به شما اطلاع داده شود هر که لازم
fr_ca: Quand nous mettons à jour une extension vous informera de tout ce qui nécessite une mise à jour
it_it: Quando si aggiorna un'estensione si viene avvisati circa c'è ne che richiedono un aggiornamento
nn_no: Når vi oppdaterer filtypen vil du varsles om noe som krever en oppdatering
pt_br: Quando nós atualizamos uma extensão, que você será notificado sobre qualquer que requerem uma atualização

source: Extension updates
de_de: Erweiterungsupdates
es_es: Actualizaciones de extensiones
fa_ir: به روز رسانی فرمت
fr_ca: Mises à jour de l’extension
it_it: Aggiornamenti di estensione
nn_no: Extension oppdaterer
pt_br: Updates de extensões

source: to install your premium extensions. Choose 'Add New' and install your extensions
de_de: Um Ihre Premium-Erweiterungen zu installieren wählen "Neu hinzufügen".
es_es: para instalar las extensiones premium. Seleccione 'Añadir nuevo' e instale sus extensiones
fa_ir: برای نصب افزونه های حق بیمه خود را نصب کنید. را انتخاب کنید 'اضافه کردن جدید' و نصب برنامه های افزودنی خود را
fr_ca: pour installer les extensions de votre prime. Choisissez « Ajouter nouveau » et installez vos extensions
it_it: per installare le estensioni di premium. Scegliere 'Aggiungi nuovo' e installare le estensioni
nn_no: installere din premie utvidelser. Velg 'Legg til ny' og installere utvidelsene
pt_br: para instalar nossas extensões premium. Clique em "Adicionar Novo" e instale suas extensões

source: Once purchased, Zero BS CRM extensions are installed like any other WordPress plugin. Head over to
de_de: Einmal gekauft, werden Zero BS CRM Erweiterungen wie jedes andere WordPress-Plugin installiert. Gehen Sie zu
es_es: Una vez comprado, las extensiones de Zero BS CRM se instalan como cualquier otro plugin de WordPress. Dirigirse a
fa_ir: پس از خرید، افزونه های Zero BS CRM مانند هر پلاگین وردپرس دیگر نصب می شوند. سر به سمت
fr_ca: Une fois achetés, les extensions zéro BS CRM sont installées comme n’importe quel autre plugin WordPress. Dirigez-vous vers
it_it: Una volta acquistato, Zero BS CRM estensioni vengono installate come qualsiasi altro plugin di WordPress. Oltre al capo
nn_no: Når kjøpt, installeres null BS CRM-utvidelser som alle andre WordPress plugg. Head over til
pt_br: Uma vez compradas, as extensões Zero BS CRM são instaladas como qualquer outro plugin WordPress. Va até

source: Shop Extensions
de_de: Shop-Erweiterungen
es_es: Extensiones de tienda
fa_ir: افزونههای فروشگاه
fr_ca: Boutique Extensions
it_it: Estensioni del negozio
nn_no: Butikk-utvidelser
pt_br: Lojas de Extensões

source: From this page you can quickly and easily install extra extensions that will supercharge your CRM
de_de: Auf dieser Seite können Sie schnell und einfach zusätzliche Erweiterungen installieren, die Ihr CRM aufwerten werden
es_es: Desde esta página puede instalar rápida y fácilmente extensiones adicionales que mejorarán su CRM
fa_ir: از این صفحه می توانید به سرعت و به راحتی پسوند های اضافی را نصب کنید که CRM شما را برآورده می کند
fr_ca: Depuis cette page vous pouvez installer rapidement et facilement des extensions supplémentaires qui vont booster votre CRM
it_it: Da questa pagina è possibile rapidamente e facilmente installare estensioni extra che saranno sovralimentare il vostro CRM
nn_no: Fra denne siden kan du raskt og enkelt installere ekstra utvidelser som vil superlade din CRM
pt_br: Nesta página você pode rapidamente e facilmente instalar extensões extras que vão turbinar seu CRM

source: Extension Hub
de_de: Erweiterung-Hub
es_es: Extensión
fa_ir: مرکز فرعی
fr_ca: Hub d’extension
it_it: Hub di estensione
nn_no: Utvidelse Hub
pt_br: Hub de Extensões

source: View More
de_de: Mehr anzeigen
es_es: Ver Más
fa_ir: مشاهده بشتر
fr_ca: Voir plus
it_it: Vedi altro
nn_no: Se mer
pt_br: Ver Mais

source: We offer a few extensions which supercharge your ZBS. As is our principle, though, you wont find any bloated products here. These are simple, effective power ups for your ZBS. And compared to pay-monthly costs, they're affordable! Win!
de_de: Wir bieten Ihnen einige Erweiterungen an, die Ihr ZBS erweitern. Wie bei uns üblich, finden Sie hier jedoch keine aufgeblähten Produkte. Sie sind einfach zu bedienen, effektiv und im Gegensatz zu monatlich zahlbaren Tools echt günstig.
es_es: Ofrecemos algunas extensiones que mejoran su ZBS. Siendo fieles a nuestro principio, usted no encontrará ningún producto de más aquí. Nuestros power-ups son son simples y eficaces. Y en comparación con los costos de pago mensuales, son muy asequibles.
fa_ir: ما چند پسوند را ارائه می دهیم که ZBS شما را برآورده می کند. با این وجود، اصل ما این است که شما هر گونه محصولات شناخته شده را در اینجا پیدا کنید. این ساده و قدرتمند قدرتمند برای ZBS شما است. و در مقایسه با هزینه های ماهانه، آنها مقرون به صرفه هستند! پیروزی!
fr_ca: Nous offrons quelques extensions qui Boostez votre ZBS. Comme c’est notre principe, cependant, vous ne trouverez aucun produit gonflé ici. Ceux-ci sont simples et efficaces de power-ups pour vos ZBS. Et par rapport aux coûts de salaire par mois, ils sont abordables ! Gagnez !
it_it: Offriamo alcune estensioni che sovralimentare il tuo ZBS. Come è il nostro principio, però, non troverete qualsiasi gonfiati prodotti qui. Queste sono semplici, efficaci potenziamenti per il tuo ZBS. E rispetto ai costi di retribuzione mensile, sono convenienti! Vincere!
nn_no: Vi tilbyr noen utvidelser som superlade din ZBS. Som våre prinsippet, men finner du ikke noen oppsvulmet produkter her. Dette er enkel, effektiv makt ups for din ZBS. Og sammenlignet med betal-månedlige kostnader, de er rimelig! Vinn!
pt_br: Nós oferecemos alguma extensões que irão acrescentar mais funcionalidades ao ZBS. Mas como é nosso principio, você não irá encontrar produtos cheios de funcionalidades inúteis. A extensões são simples e efetivas, acrescentando novas funcionalidades para seu ZBS. Comparadas com os custos mensais, elas são baratas! Vitória!

source: We hope that you love using ZBS and that you agree with our mentality of stripping out useless features and keeping things simple. Cool.
de_de: Wir hoffen, dass Sie die Verwendung von ZBS lieben und dass Sie unserer Mentalität zustimmen, nutzlose Funktionen zu entfernen und die Dinge einfach zu halten.
es_es: Esperamos que disfrute usando ZBS y que esté de acuerdo con nuestra mentalidad de despojarnos de características inútiles y mantener las cosas simples. Estupendo.
fa_ir: ما امیدواریم که شما با استفاده از ZBS از آن لذت ببرید و با ذهنیت شما از تمیز کردن امکانات بی نظیر و ساده کردن چیزها موافقت کنید. سرد.
fr_ca: Nous espérons que vous aimez utiliser ZBS et que vous acceptez notre mentalité de dépouiller les fonctionnalités inutiles et de garder les choses simples. Cool.
it_it: Ci auguriamo che tu ami usando ZBS e che siete d'accordo con la nostra mentalità di stripping fuori funzioni inutili e mantenere le cose semplici. Bello.
nn_no: Vi håper at du liker å bruke ZBS og at du godtar våre mentalitet avkler ut unyttige funksjoner og holde ting enkelt. Cool.
pt_br: Esperamos que você ame utilizar o ZBS e que goste de nosso conceito de retirar as características inúteis e manter as coisas simples.

source: Power Up your CRM
de_de: Optimieren Sie Ihr CRM
es_es: Active su CRM
fa_ir: قدرت CRM خود را
fr_ca: Allumez votre CRM
it_it: Accendere il vostro CRM
nn_no: Forsterk ditt CRM
pt_br: Turbine seu CRM

source: Support requests
de_de: Supportanfragen
es_es: Solicitudes de asistencia
fa_ir: درخواست پشتیبانی
fr_ca: Demandes d&apos;aide
it_it: Richieste di supporto
nn_no: Støtteanmodninger
pt_br: Pedidos de suporte

source: for that
de_de: dafür
es_es: por eso
fa_ir: برای آن
fr_ca: pour cette
it_it: per questo
nn_no: for at
pt_br: para isso

source: Click here
de_de: Hier klicken
es_es: Haga click aquí
fa_ir: برای ورود اینجا کلیک کنید
fr_ca: Cliquez ici
it_it: Clicca qui
nn_no: Klikk her
pt_br: Clique aqui

source: Documentation requests
de_de: Anfragen zur Dokumentation
es_es: Solicitudes de documentación
fa_ir: درخواست مستندات
fr_ca: Demandes de documentation
it_it: Richieste di documentazione
nn_no: Dokumentasjon-forespørsler
pt_br: Pedidos de documentação

source: What not to send through here:
de_de: Nicht hier senden:
es_es: Qué no enviar a través de aquí:
fa_ir: چه چیزی از طریق اینجا ارسال نمی شود:
fr_ca: Ce n’est pas d’envoyer par ici :
it_it: Cosa non inviare qui:
nn_no: Hva ikke å sende gjennom her:
pt_br: O que não enviar aqui:

source: to give feedback:
de_de: Feedback zu geben:
es_es: Nos da sus opiniones o
fa_ir: برای ما بازخورد ارسال کنید.
fr_ca: pour donner vos commentaires :
it_it: a dare un feedback:
nn_no: Gi oss tilbakemelding!
pt_br: para dar feedback:

source: following form
de_de: folgende Formular
es_es: siguiente formulario
fa_ir: فرم زیر
fr_ca: formulaire suivant
it_it: seguente modulo
nn_no: følgende skjema
pt_br: seguinte forma

source: Please use the
de_de: Bitte benutzen Sie
es_es: , utilice el
fa_ir: لطفا استفاده کنید
fr_ca: , utilisez le
it_it: , utilizzare il
nn_no: Bruk den
pt_br: , euamovcs

source: it helps us make the CRM even better, even if you're hitting a wall with something, (it's useful if it's constructive critisism!)
de_de: es hilft uns, das CRM noch besser zu machen, auch wenn Sie sehr kritisch sind, (es ist nützlich, wenn es konstruktive Kritik ist!).
es_es: nos ayuda a hacer el CRM aún mejor, incluso si usted está golpeando una pared con algo, (es útil si es crítica constructiva!)
fa_ir: حتی اگر شما هدف قرار دادن دیوار با چیزی، CRM به را حتی بهتر به کمک این ما (اگر نقد سازنده آن مفید است!)
fr_ca: elle nous aide à améliorer la gestion relation client, même si vous touchez un mur avec quelque chose, (c’est utile tant que c’est la critique constructive !)
it_it: Essa ci aiuta a rendere il CRM ancora meglio, anche se si sta colpendo un muro con qualcosa, (è utile se è critica costruttiva!)
nn_no: Det hjelper oss å gjøre CRM enda bedre, selv om du treffer en vegg med noe, (det er nyttig hvis den er konstruktiv kritikk!)
pt_br: isso nos ajuda a melhorar o CRM, mesmo se você esteja com dificuldades em algo, (criticas construtivas são sempre bem vindas!)

source: If you have a feature you'd like to see, a bug you may have found, or you'd like to suggest an idea for an extension, let us know below:
de_de: Wenn Sie eine Funktion kennen, die Sie gerne hier sehen würden, einen Fehler, den Sie vielleicht gefunden haben, oder eine Idee für eine Erweiterung vorschlagen möchten, lassen Sie es uns unten wissen:
es_es: Si tiene alguna característica que considere necesaría, un error que haya encontrado o una sugerencia para una extensión, háganoslo saber a continuación:
fa_ir: اگر شما یک ویژگی دارید که می خواهید ببینید، یک اشکال که ممکن است پیدا کرده باشید یا مایلید یک ایده را برای یک پسوند پیشنهاد کنید، به ما اطلاع دهید:
fr_ca: Si vous avez une fonctionnalité que vous souhaitez voir, un bug que vous pourriez avoir trouvé, ou si vous souhaitez suggérer une idée de prolongation, faites-nous savoir ci-dessous :
it_it: Se si dispone di una funzionalità che piacerebbe vedere, un bug che potrebbe essere trovato, o si desidera suggerire un'idea per un'estensione, fateci sapere qui di seguito:
nn_no: Hvis du har en funksjon du ønsker å se, en feil du kan ha funnet, eller du vil gjerne foreslå en idé for filtypen, gi oss beskjed nedenfor:
pt_br: Se você tem uma funcionalidade que deseja, um erro que encontrou, ou gostaria de sugerir uma ideia para uma nova extensão, nos envie abaixo:

source: it helps us make the CRM even better, even if you're hitting a wall with something, (it's useful so long as it's constructive critisism!)
de_de: es hilft uns, das CRM noch besser zu machen, auch wenn Sie sehr kritisch sind, (es ist nützlich, solange es konstruktive Kritik ist!).
es_es: nos ayuda a hacer el CRM aún mejor, incluso si es negative, (¡es útil, siempre y cuando sea criticismo constructivo!)
fa_ir: این به ما کمک می کند تا CRM را حتی بهتر، حتی اگر شما با یک دیوار را با چیزی به چالش بکشید (مفید است تا زمانی که آن را critisism سازنده است!)
fr_ca: elle nous aide à améliorer la gestion relation client, même si vous touchez un mur avec quelque chose, (c’est utile tant que c’est la critique constructive !)
it_it: Essa ci aiuta a rendere il CRM ancora meglio, anche se si sta colpendo un muro con qualcosa, (è utile finché è critica costruttiva!)
nn_no: Det hjelper oss å gjøre CRM enda bedre, selv om du treffer en vegg med noe, (det er nyttig så lenge det er konstruktiv kritikk!)
pt_br: isso nos ajuda a melhorar o CRM, mesmo se você esteja com dificuldades em algo, (criticas construtivas são sempre bem vindas!)

source: We love to hear what you think of
de_de: Wir freuen uns darauf, Ihre Meinung zu hören.
es_es: Nos encanta saber lo que piensa de
fa_ir: ما عاشق شنیدن آنچه که شما فکر می کنید
fr_ca: Nous aimons entendre ce que vous pensez de
it_it: Ci piacerebbe sentire cosa ne pensate di
nn_no: Vi elsker å høre hva du synes om
pt_br: Nós gostaríamos de saber o que você achou sobre

source: better
de_de: besser
es_es: mejor
fr_ca: supérieur
it_it: migliore
nn_no: bedre
pt_br: melhor

source: Feedback Makes
de_de: Feedback macht
es_es: Realimentación
fa_ir: بازخورد باعث می شود
fr_ca: Rend vos commentaires
it_it: Feedback rende
nn_no: Gjør
pt_br: Feedback faz

source: and upload your file there
de_de: und laden Sie Ihre Datei dort hoch
es_es: y suba su archivo allí
fa_ir: و فایل خود را در آنجا آپلود کنید
fr_ca: Télécharger votre fichier vidéo
it_it: e caricare il tuo file ci
nn_no: og laste opp filen der
pt_br: e envie seu arquivo

source: To install extensions from purchased .zip files, please go to
de_de: Um Erweiterungen aus gekauften.zip-Dateien zu installieren, gehen Sie bitte zu
es_es: Para instalar extensiones de archivos .zip comprados, vaya a
fa_ir: برای نصب پسوند از فایل های زیپ شده خریداری شده، لطفا به
fr_ca: Pour installer les extensions de fichiers .zip acheté, s’il vous plaît aller à
it_it: Per installare estensioni da file zip acquistati, si prega di andare a
nn_no: For å installere utvidelser fra kjøpte zip-filer, kan du gå til
pt_br: Para instalar extensões de arquivos baixados (.zip), por favor vá para

source: To manage your installed ZBS CRM Extensions, and add new free Extensions, see the
de_de: Informationen zur Verwaltung Ihrer installierten ZBS CRM-Erweiterungen und zum Hinzufügen neuer kostenloser Erweiterungen finden Sie im Abschnitt
es_es: Para administrar las Extensiones de ZBS CRM instaladas y agregar nuevas Extensiones gratuitas, vea
fa_ir: برای مدیریت افزونههای نصب شده ZBS CRM خود و افزودن افزونههای رایگان جدید، به
fr_ca: Pour gérer vos Extensions de CRM ZBS installées et ajouter de nouvelles Extensions gratuites, voir le
it_it: Per gestire le estensioni di CRM ZBS installate e aggiungere nuove estensioni gratuite, vedere il
nn_no: Å administrere din installert ZBS CRM-utvidelser, og legge til nye gratis utvidelser, se på
pt_br: Para gerenciar as extensões instaladas do ZBS CRM e adicionar novas extensões grátis, consulte o

source: Installing Extensions on
de_de: Installation von Erweiterungen auf
es_es: Instalando extensiones
fa_ir: نصب افزونه های روی
fr_ca: Installation des extensions...
it_it: Installazione delle estensioni in corso...
nn_no: Installere utvidelser på
pt_br: Instalando Extensões em

source: Want to use the refined object exporter?
de_de: Möchten Sie den verfeinerten Objektexporteur verwenden?
es_es: ¿Desea utilizar el exportador de objeto refinado?
fa_ir: می خواهید برای استفاده از صادر کننده جسم تصفیه شده
fr_ca: Vous souhaitez utiliser l’exportateur d’objet raffiné ?
it_it: Desidera utilizzare l'esportatore oggetto raffinato?
nn_no: Vil du bruke den raffinerte objekt eksportøren?
pt_br: Quer usar o exportador de objeto refinado?

source: View Available ZBS Import Tools
de_de: Verfügbare ZBS Import-Tools ansehen
es_es: Ver las Herramientas ZBS de Importación disponibles
fa_ir: مشاهده موجود ابزارهای واردات ZBS
fr_ca: Voir les outils disponibles ZBS Import
it_it: Strumenti di visualizzazione disponibili ZBS Import
nn_no: Tilgjengelig ZBS Import verktøy
pt_br: Ver ferramentas de importação ZBS disponíveis

source: Get some now
de_de: Jetzt einkaufen
es_es: Obtener ahora
fa_ir: اکنون برخی را دریافت کنید
fr_ca: Certains Téléchargez dès maintenant
it_it: Ottenere alcuni ora
nn_no: Få noen nå
pt_br: Compre agora

source: You do not have any Pro ZBS Data Tools installed as of yet
de_de: Sie haben noch keine Pro ZBS Data-Tools installiert
es_es: Todavía no tienes herramientas de datos de Pro ZBS instaladas
fa_ir: شما تا به حال ابزار Data Pro ZBS را نصب نکرده اید
fr_ca: Vous n’avez pas d’outils de données ZBS Pro installé pour le moment
it_it: Non avete alcun Pro ZBS Data Tools installato come ancora
nn_no: Du har ikke noen Pro ZBS Data Tools installert som ennå
pt_br: Você ainda não tem nenhuma ferramenta de dados ZBS Pro
