Repository: ChrisHardie/zero-bs-crm
Catalog: languages/zero-*-crm-*.po
Languages: de_de, es_es, fa_ir, fr_ca, it_it, nn_no, pt_br

source: Invoice Fields
es_es: Campos de Facturación
fa_ir: زمینه های صورتحساب
fr_ca: Champs de facture
it_it: Campi di fattura
nn_no: Feltene
pt_br: Campos da Fatura

source: Welcome to Quotes Builder
es_es: Bienvenido a Quotes Builder
fa_ir: خوش آمدید به Quotes Builder
fr_ca: Bienvenue sur le générateur de devis
it_it: Benvenuti al generatore di citazioni
nn_no: Velkommen til sitater Builder
pt_br: Bem vindo ao Construtor de Orçamentos

source: Show us some love by displaying (tiny at the bottom), 'Powered by ZBSCRM'
es_es: Muestrenos su apoyo mostrando (en pequeño abajo) 'Con tecnología de ZBSCRM' /"Powered by ZBSCRM"
fa_ir: با نمایش دادن (کوچک در پایین)، "به وسیله ZBSCRM"
fr_ca: Nous montrer un peu d’amour en affichant (minuscule en bas), « Propulsé par ZBSCRM »
it_it: Ci mostrano alcuni amore mediante la visualizzazione (piccoli nella parte inferiore), 'Arricchito con ZBSCRM'
nn_no: Vis oss noen kjærlighet ved å vise (liten nederst), 'Drevet av ZBSCRM'
pt_br: Nos ajude exibindo "Feito com ZBSCRM" no rodapé (bem pequeno)

source: New Quote Notification Email
fa_ir: ایمیل اخطار ایمیل جدید
fr_ca: Nouvelle citation Notification par courrier électronique
it_it: Nuova E-mail di notifica di citazione
nn_no: Nye tilbud e-postmelding

source: Customise the Quote Notification email contacts receive. The following tags should be used
fa_ir: سفارشی كردن تماسهای ایمیل با اخطارهای دریافتی برچسب های زیر باید استفاده شود
fr_ca: Personnaliser la Notification cite les contacts e-mail recevoir. Les balises suivantes doivent être utilisés
it_it: Personalizzare la notifica di citare ricevano contatti e-mail. I seguenti tag devono essere utilizzati
nn_no: Tilpasse sitere varsel e-kontakter får. Følgende koder som skal brukes

source: Quote Accepted Notification Email
fa_ir: نقل قول پذیرفته شده هشدار از طریق ایمیل
fr_ca: Devis accepté de Notification par courrier électronique
it_it: Preventivo accettato notifica Email
nn_no: Tilbud akseptert anmeldelse Email

source: Customise the Notification email sent when a quote is accepted. The following tags should be used
fa_ir: سفارشی سازی ایمیل هشدار دهنده ارسال شده زمانی که یک نقل قول پذیرفته شده است برچسب های زیر باید استفاده شود
fr_ca: Personnaliser l’email de Notification envoyé lorsqu’un devis est accepté. Les balises suivantes doivent être utilisés
it_it: Personalizzare l'email di notifica inviata quando viene accettato un preventivo. I seguenti tag devono essere utilizzati
nn_no: Tilpasse e-postmelding sendes når et tilbud er akseptert. Følgende koder som skal brukes

source: Migration:
es_es: Migración:
fa_ir: انتقال
it_it: Migrazione
nn_no: Migrering
pt_br: Migração:

source: Administrator Tools
es_es: Herramientas de administrador
fa_ir: ابزار سرپرست
fr_ca: Outils d’administration
it_it: Strumenti di amministrazione
nn_no: Administratorverktøy
pt_br: Ferramentas do administrador

source: : Custom Fields
es_es: :Campos Personalizados
fa_ir: زمینه های دلخواه:
fr_ca: Données des champs personnalisés
it_it: Campi personalizzati:
nn_no: Egendefinerte felt
pt_br: : Campos Personalizados

source: Automatic Quick Filters
fa_ir: فیلترهای سریع اتوماتیک
fr_ca: Filtres rapides automatiques
it_it: Filtri rapidi automatici
nn_no: Automatisk hurtigfiltre

source: No Quick Filters
fa_ir: فیلترهای سریع
fr_ca: Filtres rapides
it_it: Filtri rapidi:
nn_no: Ingen hurtigfiltre

source: Mail Server
es_es: Servidor de correo
fa_ir: میل سرور
fr_ca: Serveur de courrier
pt_br: Servidor de E-mail

source: Quick-fill SMTP Details
es_es: Datos de SMTP de llenado rápido
fa_ir: جزئیات سریع SMTP سریع
fr_ca: Remplissage rapide SMTP détails
it_it: Rapido-riempimento SMTP dettagli
nn_no: Rask fylle SMTP detaljer
pt_br: Detalhes de preenchimento rápido SMTP

source: SMTP Port
es_es: Puerto SMTP
fa_ir: پورت SMTP
fr_ca: Port SMTP
it_it: Porta SMTP
pt_br: Porta SMTP

source: updated. <a href="%s">Back to
es_es: actualizado. <a href="%s">Volver a
fa_ir: به روز شد <a href="%s">بازگشت به</a>
fr_ca: mis à jour. <a href="%s">Retour à</a>
it_it: aggiornato. <a href="%s">Torna a</a>
nn_no: oppdatert. <a href="%s">Tilbake til</a>
pt_br: Atualizado. <a href="%s">Voltar para

source: updated.
es_es: actualizado.
fa_ir: به‌روز شده.
fr_ca: actualisé.
it_it: aggiornato.
nn_no: oppdatert.
pt_br: Atualizado.

source: field deleted.
es_es: campo eliminado.
fa_ir: فیلد حذف شد
fr_ca: Champs personnalisé supprimé.
it_it: Campo eliminato
nn_no: Felt slettet.
pt_br: campo deletado.

source: restored to revision from %s
es_es: restaurado a la revisión de %s
fa_ir: بازیابی برای تجدید نظر از %s
fr_ca: FAQ restaurée à la révision du %s
it_it: ripristinato in revisione da %s
nn_no: Skjemaet gjenopprettet til revisjon fra %s
pt_br: restaurado para a revisão %s

source: added. <a href="%s">Back to
es_es: añadido. <a href="%s">Volver a
fa_ir: اضافه. <a href="%s">بازگشت به</a>
fr_ca: ajouté. <a href="%s">Retour à</a>
it_it: aggiunto. <a href="%s">Torna a</a>
nn_no: lagt. <a href="%s">Tilbake til</a>
pt_br: adicionado. <a href="%s">Voltar para

source: saved.
es_es: guardado.
fa_ir: ذخیره شد!
fr_ca: enregistré.
it_it: salvato.
nn_no: lagret.
pt_br: salvo.

source: submitted. <a target="_blank" href="%s">Back to
es_es: enviado. <a target="_blank" href="%s">Volver a
fa_ir: ارسال شده. <a target="_blank" href="%s">بازگشت به</a>
fr_ca: soumis. <a target="_blank" href="%s">Retour à</a>
it_it: presentata. <a target="_blank" href="%s">Torna a</a>
nn_no: innsendt. <a target="_blank" href="%s">Tilbake til</a>
pt_br: enviado. <a target="_blank" href="%s">Voltar para

source: draft updated. <a target="_blank" href="%s">Back to
es_es: borrador actualizado. <a target="_blank" href="%s">Volver a
fa_ir: پیش نویس به روز شد <a target="_blank" href="%s">بازگشت به</a>
fr_ca: projet mis à jour. <a target="_blank" href="%s">Retour à</a>
it_it: bozza aggiornata. <a target="_blank" href="%s">Torna a</a>
nn_no: utkast oppdatert. <a target="_blank" href="%s">Tilbake til</a>
pt_br: rascunho atualizado. <a target="_blank" href="%s">Voltar para

source: If you like
fa_ir: اگه دوست داری
fr_ca: Il y a des changements qui ne sont pas sauvegardés dans la confirmation actuelle. Voulez-vous jeter ces changements?
it_it: Se ti piace
nn_no: Hvis du liker

source: rating. A huge thanks in advance
fa_ir: رتبه بندی لطف بزرگی در پیش است
fr_ca: de note. Un grand Merci à l’avance
it_it: Voto. Un enorme grazie in anticipo
nn_no: vurdering. En stor takk på forhånd

source: Thank you for using
fa_ir: متشکریم برای استفاده از
fr_ca: Merci d'avoir choisi
it_it: Grazie per aver utilizzato
nn_no: Takk for at du bruker

source: Contact Tags
fa_ir: استان
fr_ca: Étiquettes de contact
it_it: Tag Contatti
nn_no: Kontakt Tags

# Customer Tag
source: Contact Tag
fa_ir: برچسب تماس
it_it: Contattare Tag
nn_no: Kontakt Tag

source: Contact Tags
fa_ir: استان
fr_ca: Étiquettes de contact
it_it: Tag Contatti
nn_no: Kontakt Tags

source: Tags
es_es: Etiquetas
fa_ir: تگ ها
fr_ca: Mot-clés
it_it: Tag
nn_no: Alle %s stikkord

source: Tag
es_es: Etiqueta
fa_ir: برچسب
fr_ca: Mot-clé

source: Archives
es_es: Arcivos
fa_ir: ارشیوها
it_it: Archivio
nn_no: Arkiv
pt_br: Artigos

source: All
es_es: Todo
fa_ir: همه
fr_ca: Tout
it_it: Tutti
nn_no: alle
pt_br: Todos

source: Add New
es_es: Añadir Nuevo
fa_ir: اضافه کردن
fr_ca: Ajouter un nouvel
it_it: Aggiungi Nuovo
nn_no: Legg til ny
pt_br: Adicionar Novo

source: New
es_es: Nuevo
fa_ir: جدید
fr_ca: Nouvel
it_it: Nuovo
nn_no: Ny
pt_br: Novo

source: Edit
es_es: Editar
fa_ir: ویرایش
fr_ca: Modifier
it_it: Modifica
nn_no: Rediger
pt_br: Editar

source: Update
es_es: Actualizar
fa_ir: آپدیت
it_it: Aggiorna
nn_no: Oppdater
pt_br: Atualizar

source: View
es_es: Ver
fa_ir: مشاهده
fr_ca: Voir
it_it: Visualizza
nn_no: se
pt_br: Visualizar

source: Search
es_es: Buscar
fa_ir: جستجو
fr_ca: Recherche
it_it: Ricerca
nn_no: Søk
pt_br: Pesquisar

source: Image
es_es: Imagen
fa_ir: تصویر
it_it: Immagine
nn_no: Bilde
pt_br: Imagem

source: Set
es_es: Especificar
fa_ir: ثبت
fr_ca: Régler
it_it: <g id="Documents.HighlightColor">Regolazione</g>
nn_no: Sett
pt_br: Definir

source: Remove
es_es: Eliminar
fa_ir: برداشتن
fr_ca: Supprimer
it_it: Rimuovi
nn_no: Fjerne Quiz-lock(s) for denne brukeren.
pt_br: Remover

source: Use as
es_es: Usar como
fa_ir: استفاده به عنوان
fr_ca: Utiliser comme
it_it: Usa come
nn_no: Bruke som
pt_br: Usar como

source: Insert into
es_es: Insertar en
fa_ir: قرار دادن در تور
fr_ca: Insérer dans
it_it: Inserisci in
nn_no: Sett inn i element
pt_br: Inserir em

source: Uploaded to this
es_es: Subido a esto
fa_ir: آپلود شد در این
fr_ca: Téléverser dans
it_it: Caricato a questa auto
nn_no: last opp til dette innlegget
pt_br: Enviado

source: list
es_es: lista
fa_ir: فهرست
fr_ca: liste
it_it: elenco
nn_no: liste
pt_br: lista

source: list navigation
es_es: lista de navegación
fa_ir: ناوبری لیست نکات
fr_ca: Navigation de la liste des tags
it_it: Lista tag di navigazione
nn_no: Navigering for alder
pt_br: navegação da lista

source: Filter
es_es: Filtro
fa_ir: فیلتربندی بر اساس
fr_ca: Filtrer
it_it: Filtro
nn_no: Filtrér
pt_br: Filtro

source: Transaction Tags
fa_ir: برچسب های تراکنش
fr_ca: Tags de transaction
it_it: Tag di transazione
nn_no: Transaksjonen Tags

source: Transaction Tag
fa_ir: برچسب معامله
fr_ca: Balise de transaction
it_it: Tag di transazione
nn_no: Transaksjonen Tag

source: Transactions
fa_ir: تراکنش‌ها
it_it: Transazioni
nn_no: Transaksjoner

# Transaction
source: Transactions
fa_ir: تراکنش‌ها
it_it: Transazioni
nn_no: Transaksjoner

source: Forms
fa_ir: فرم ها
fr_ca: Formulaires
nn_no: Skjema

source: Form
fa_ir: فرم
fr_ca: Forme
it_it: Nuovo messaggio inviato da %1$s tramite il modulo di contatto agente %2$s
nn_no: Skjema

source: CSV Importer Lite
es_es: Importador de CVS
fa_ir: درون ريزي CSV
fr_ca: Importateur CSV
it_it: CSV Importer
nn_no: CSV importør Lite
pt_br: Importador CSV Lite

source: Invoice Builder
es_es: Constructor de facturas
fa_ir: سازنده فاکتور
fr_ca: Générateur de facture
it_it: Generatore di fattura
nn_no: Faktura Builder
pt_br: Construtor de Faturas

source: CSV Importer LITE
es_es: Importador de CVS
fa_ir: درون ريزي CSV
fr_ca: Importateur CSV
it_it: CSV Importer
nn_no: CSV importør LITE
pt_br: Importador CSV LITE

source: API
fa_ir: API توسعه دهندگان
fr_ca: APIs

source: There are plenty of ways which you can add contacts to your CRM.
fa_ir: بسیاری از راه وجود دارد که شما می توانید اضافه کردن مخاطبین به CRM خود را.
fr_ca: Il y a beaucoup de façons que vous pouvez ajouter des contacts à votre CRM.
it_it: Ci sono un sacco di modi che è possibile aggiungere contatti al tuo CRM.
nn_no: Det er mange måter som du kan legge kontakter til din CRM.

source: Adding them manaually
fa_ir: اضافه کردن آنها را در manaually
fr_ca: En les ajoutant manaually
it_it: Aggiungendoli manaually
nn_no: Tilføyer manaually

source: You can add contacts manually. This takes time.
fa_ir: شما می توانید با اضافه کردن مخاطبین در دستی. این طول می کشد زمان.
fr_ca: Vous pouvez ajouter des contacts manuellement. Cela prend du temps.
it_it: È possibile aggiungere contatti manualmente. Questo richiede tempo.
nn_no: Du kan legge kontakter manuelt. Dette tar tid.

source: Import from CSV
fa_ir: درون ریزی از CSV
fr_ca: Importer depuis un fichier CSV
it_it: Importa da CSV
nn_no: Import fra CSV

source: You can import via a CSV file.
fa_ir: شما می توانید از طریق فایل CSV را وارد.
fr_ca: Vous pouvez importer via un fichier CSV.
it_it: È possibile importare tramite un file CSV.
nn_no: Du kan importere via en CSV-fil.

source: Import using our extensions
fa_ir: واردات با استفاده از پسوند های ما
fr_ca: Importer à l’aide de nos extensions
it_it: Import utilizzando le nostre estensioni
nn_no: Import ved hjelp av våre utvidelser

source: such as PayPal Sync, Stripe Sync or WooSync which will help get your contacts into your CRM in an automatically
fa_ir: مانند پی پال همگام سازی، خط خطی سنکرون یا WooSync است که کمک خواهد کرد که دریافت مخاطبین به CRM خود را در به طور خودکار
fr_ca: comme PayPal Sync, Stripe Sync ou WooSync qui aidera à obtenir vos contacts dans votre CRM dans un automatiquement
it_it: come PayPal Sync, Stripe Sync o WooSync che vi aiuterà a ottenere i vostri contatti nel tuo CRM a un automaticamente
nn_no: som PayPal Sync, Stripe synkronisering eller WooSync som vil hjelpe få kontaktene til din CRM i en automatisk

source: Keep your contacts details up to date.
fa_ir: جزئیات تماس خود را به روز نگه دارید.
fr_ca: Gardez vos détails des contacts à jour.
it_it: Mantenere aggiornati i dati di contatti.
nn_no: Oppdatere opplysningene dine kontakter.

source: Key details
fa_ir: جزئیات کلیدی
fr_ca: Détails de clé
it_it: Dettagli chiave
nn_no: Detaljer

source: should be kept up to date here. Your contacts email, their address, plus any additional information you want to hold on them.
fa_ir: اینجا به روز نگه داشته شود باید. ایمیل تماس با ما آدرس آنها علاوه هر گونه اطلاعات اضافی خواهید نگه دارید بر روی آنها.
fr_ca: devraient être mis à jour ici. Votre email contacts, leur adresse, ainsi que toute information supplémentaire que vous voulez tenir sur eux.
it_it: dovrebbe essere tenuto aggiornato qui. Il tuo indirizzo email contatti, loro indirizzo, oltre a informazioni aggiuntive che si desidera tenere su di loro.
nn_no: bør holdes oppdatert her. Kontakter e-post, e-postadressen, pluss eventuell tilleggsinformasjon du vil holde på dem.

source: If the available fields below is not enough, you can add custom fields to your contacts record through the
fa_ir: اگر زمینه های موجود در زیر کافی است نه، شما می توانید زمینه های سفارشی به پرونده مخاطبین خود را از طریق اضافه کنید
fr_ca: Si les champs disponibles ci-dessous n’est pas suffisant, vous pouvez ajouter des champs personnalisés à votre dossier de contacts à travers le
it_it: Se i campi disponibili qui sotto non è sufficiente, è possibile aggiungere campi personalizzati al tuo record di contatti attraverso il
nn_no: Hvis de tilgjengelige feltene nedenfor ikke er nok, du kan legge til egendefinerte felt i kontakter posten gjennom den

source: custom field settings
fa_ir: تنظیمات زمینه دلخواه
fr_ca: Paramètres de champ personnalisés
it_it: Impostazioni campi personalizzati
nn_no: tilpassede innstillinger

source: Tags are a powerful part of Zero BS CRM. You can tag your contacts and then filter or send emails based on those tags.
fa_ir: برچسب ها قدرتمند از CRM کارشناسی صفر است. شما می توانید برچسب مخاطبین و سپس فیلتر یا ارسال ایمیل مبتنی بر آن برچسب ها.
fr_ca: Balises sont un élément puissant de zéro BS CRM. Vous pouvez marquer vos contacts et puis filtrer ou envoyer des emails basés sur ces balises.
it_it: I tag sono una parte potente di Zero BS CRM. Puoi tag i contatti e quindi filtrare o inviare messaggi di posta elettronica basati su tali tag.
nn_no: Koder er en kraftig del av null BS CRM. Du kan merke kontakter og deretter filtrerer eller sende e-post basert på disse kodene.

source: You can add as many tags as you like. Use them to keep track of important things with your contact. For example, contact has agreed to receive marketing material (or contact has opted out of marketing).
fa_ir: شما می توانید هر تعداد برچسب که دوست دارید اضافه کنید. با استفاده از آنها برای پیگیری کارهای مهم با شما تماس. به عنوان مثال، تماس با ما برای دریافت مواد بازاریابی موافقت کرده است (و یا تماس است از بازاریابی تصمیم گرفتند).
fr_ca: Vous pouvez ajouter autant de balises que vous le souhaitez. Utilisez-les pour garder une trace des choses importantes avec votre contact. Par exemple, contact a accepté de recevoir de matériel promotionnel (ou contact a renoncé à la commercialisation).
it_it: È possibile aggiungere quanti tag come ti piace. Utilizzarli per tenere traccia delle cose importanti con il tuo contatto. Ad esempio, il contatto ha accettato di ricevere materiale di marketing (o contatto ha scelto di non commercializzazione).
nn_no: Du kan legge til så mange koder du vil.. Bruke dem til å holde rede på viktige ting med kontakten. For eksempel kontakt har avtalt å motta markedsføringsmateriell (eller kontakt har valgt bort markedsføring).

source: Tags are a powerful part of Zero BS CRM. You can tag your companies and then filter or send emails based on those tags.
fa_ir: برچسب ها قدرتمند از CRM کارشناسی صفر است. شما می توانید برچسب شرکت های خود را و سپس فیلتر یا ارسال ایمیل مبتنی بر آن برچسب ها.
fr_ca: Balises sont un élément puissant de zéro BS CRM. Vous pouvez marquer vos sociétés et puis filtrer ou envoyer des emails basés sur ces balises.
it_it: I tag sono una parte potente di Zero BS CRM. Puoi tag vostre aziende e quindi filtrare o inviare messaggi di posta elettronica basati su tali tag.
nn_no: Koder er en kraftig del av null BS CRM. Du kan merke selskapene og deretter filtrerer eller sende e-post basert på disse kodene.

source: You can add as many tags as you like. Use them to keep track of important things with your companies. For example, contact has agreed to receive marketing material (or contact has opted out of marketing).
fa_ir: شما می توانید هر تعداد برچسب که دوست دارید اضافه کنید. با استفاده از آنها به دنبال چیزهای مهم را با شرکت های خود را. به عنوان مثال، تماس با ما برای دریافت مواد بازاریابی موافقت کرده است (و یا تماس است از بازاریابی تصمیم گرفتند).
fr_ca: Vous pouvez ajouter autant de balises que vous le souhaitez. Utilisez-les pour garder une trace des choses importantes avec vos entreprises. Par exemple, contact a accepté de recevoir de matériel promotionnel (ou contact a renoncé à la commercialisation).
it_it: È possibile aggiungere quanti tag come ti piace. Utilizzarli per tenere traccia delle cose importanti con le società. Ad esempio, il contatto ha accettato di ricevere materiale di marketing (o contatto ha scelto di non commercializzazione).
nn_no: Du kan legge til så mange koder du vil.. Bruk dem til å holde rede på viktige ting med selskapene. For eksempel kontakt har avtalt å motta markedsføringsmateriell (eller kontakt har valgt bort markedsføring).

source: When you are running your CRM you want to be kept up to date with everything.
fa_ir: هنگامی که شما در حال اجرا CRM خود را شما می خواهید که با همه چیز به روز نگه داشته شود.
fr_ca: Lorsque vous exécutez votre CRM, vous voulez être tenu au courant de tout.
it_it: Quando si esegue il tuo CRM volete essere tenuti aggiornati con tutto.
nn_no: Når du kjører din CRM vil holdes oppdatert med alt.

source: are here to help keep you notified. Here is where you'll see useful messages and updates from us.
fa_ir: در اینجا برای کمک به حفظ شما مطلع شوند. در اینجا این است که که در آن شما خواهید دید پیام های مفید و به روز رسانی از ما.
fr_ca: est ici pour vous aider à rester informés. Voici où vous verrez les messages utiles et mises à jour de notre part.
it_it: sono qui per aiutarti a mantenerti informato. Qui è dove vedrete messaggi utili e aggiornamenti da noi.
nn_no: Her varsles at du. Her er der du ser nyttig meldinger og oppdateringer fra oss.

source: But it doesn't stop there. You can be notified via this page (and the icon) when you have other things happen in the CRM (such as new leads).
fa_ir: اما آن را متوقف نمی شود وجود دارد. شما می توانید از طریق این صفحه (و آیکون) اطلاع داده شود زمانی که شما باید به چیزهای دیگر اتفاق می افتد در CRM (مانند سیم های جدید).
fr_ca: Mais il ne s’arrête pas là. Vous pouvez être averti via cette page (et l’icône) quand vous avez autres choses arrivent dans le CRM (par exemple de nouveaux prospects).
it_it: Ma non si ferma qui. È possibile ricevere notifiche tramite questa pagina (e l'icona) quando hai altre cose accadono nel CRM (ad esempio nuovi lead).
nn_no: Men det stopper ikke der. Du kan bli varslet via denne siden (og ikonet) når du har andre ting skjer i CRM (som ny leder).

source: Additional Notifications are part of our
fa_ir: اعلان های اضافی هستند بخشی از ما
fr_ca: Les Notifications supplémentaires font partie de notre
it_it: Ulteriori notifiche sono parte della nostra
nn_no: Flere varsler er en del av våre

source: Send your contact a single email from this page.
fa_ir: تماس خود را ارسال ایمیل از این صفحه.
fr_ca: Envoyer votre contact un seul e-mail depuis cette page.
it_it: Invia il tuo contatto un indirizzo email da questa pagina.
nn_no: Sende kontakten en enkelt e-post fra denne siden.

source: Emails
fa_ir: ایمیل ها
fr_ca: Adresse mail
it_it: Indirizzi e-mail
nn_no: E-poster

source: sent from here are logged against your contact in their Activity log.
fa_ir: ارسال شده از اینجا برابر مخاطب خود را در خود را فعالیت های ورود به سیستم وارد شده.
fr_ca: envoyé par ici sont enregistrés contre votre contact dans leur journal d’activité.
it_it: Inviato da qui vengono registrati contro il tuo contatto nel loro registro delle attività.
nn_no: sendt fra her logges mot kontaktene i deres aktivitetsloggen.

source: Emails are sent using your chosen method of delivery.
fa_ir: ایمیل با استفاده از روش انتخاب شده خود را تحویل فرستاده می شوند.
fr_ca: E-mails sont envoyés à l’aide de votre mode de livraison choisi.
it_it: Le email vengono inviate utilizzando il metodo di consegna prescelto.
nn_no: E-postmeldinger sendes ved hjelp av den valgte leveringsmåten.

source: This your your CRM dashboard. It shows you at a glance some key data from your CRM activity.
fa_ir: این تو داشبورد CRM. این شما در نگاه برخی از داده های کلیدی از فعالیت های CRM خود را نشان می دهد.
fr_ca: Cela que vous êtes votre tableau de bord CRM. Il vous montre en un clin de œil certaines données-clés de votre activité CRM.
it_it: Questo che sei tua dashboard CRM. Viene illustrato in sintesi alcuni dati chiave dalla tua attività CRM.
nn_no: Dette du er CRM dashbordet. Det viser deg raskt noen viktige data fra ditt CRM-aktivitet.

source: shows how effective you are at converting leads to customers.
fa_ir: نشان می دهد چگونه موثر شما را در تبدیل منجر به مشتریان هستند.
fr_ca: montre quelle est l’efficacité que vous êtes à la conversion de prospects en clients.
it_it: indica quanto efficace si trova a convertire lead per i clienti.
nn_no: viser hvor effektiv du er konvertering fører til kunder.

source: shows you the overview of your transactions for the past few months.
fa_ir: مروری بر معاملات خود را برای چند ماه گذشته را به شما نشان میدهد.
fr_ca: affiche la vue d’ensemble de vos transactions de ces derniers mois.
it_it: Mostra la panoramica delle tue transazioni degli ultimi mesi.
nn_no: viser en oversikt over transaksjonene for de siste månedene.

source: Dashboard
es_es: Panel de control
fa_ir: داشبورد
it_it: Pannello di controllo
nn_no: Kontrollpanel
pt_br: Painel

source: Your CRM Dashboard
fa_ir: پیشخوان CRM
fr_ca: Tableau de bord de la GRC
it_it: Dashboard CRM
nn_no: Dashbordet CRM

source: Here is your contact list. It is central to your CRM. You can manage your contacts here and apply quick filters.
fa_ir: اینجا این است که لیست تماس خود را. مرکزی به CRM خود را است. شما می توانید مدیریت مخاطبین خود را در اینجا و اعمال فیلترها سریع.
fr_ca: Voici votre liste de contacts. C’est au cœur de votre CRM. Vous pouvez gérer vos contacts ici et appliquer des filtres rapides.
it_it: Ecco il tuo elenco di contatti. È centrale per il vostro CRM. È possibile gestire i tuoi contatti qui e applicare filtri rapidi.
nn_no: Her er listen din. Det er sentralt ditt CRM. Du kan administrere kontaktene her og bruke hurtigfiltre.
